Repository: WordPressBugBounty/plugins-wpcasa
Catalog: wpcasa/languages/wpcasa-*.po
Languages: fa_ir, hr_hr, nl_nl, ro_ro

source: Home Page Top
nl_nl: Top van de Home pagina

source: Top Content on the home page
nl_nl: Top inhoud op de home page

source: Home Page Content
nl_nl: Home pagina-inhoud

source: Main Content on the home page
nl_nl: Main Content op de home page

source: Home Page Sidebar
nl_nl: Home page Zijbalk

source: The sidebar on the home page
nl_nl: Home page Zijbalk

source: Home Page Bottom
nl_nl: Home Pagina Onderkant

source: Bottom Content on the home page
nl_nl: Onderkant Content op de homepage

source: Footer
nl_nl: Voettekst

source: Footer widget area
nl_nl: De widget area voor de footer

source: <strong>Sorry!</strong> No posts matched your criteria.
nl_nl: <strong>Sorry!</strong> Er zijn geen berichten met die zoekterm.

source: <strong>Sorry!</strong> You have no favorites at the moment.
nl_nl: <strong>Sorry!</strong> Er zijn geen favorieten op dit moment.

source: Print now
nl_nl: Afdrukken

source: Description
fa_ir: توضیحات
hr_hr: Opis
nl_nl: Omschrijving
ro_ro: Descriere

source: Widget Area
nl_nl: Widget Gebied

source: This is a widget area. Please drag and drop your preferred widgets to the area %s
nl_nl: Dit is een widget-gebied. Sleep de gewenste widgets naar het gebied %s

source: or
nl_nl: of

source: Edit Widgets
nl_nl: Bewerken widgets

source: Find us on Linkedin
nl_nl: Vind ons op Linkedin

source: Favorites
nl_nl: Favorieten

source: This email was sent through the contact form on <a href="%1$s">%2$s</a>
nl_nl: Deze e-mail werd verstuurd via het contactformulier op <a href="%1$s">%2$s</a>

source: Listing
fa_ir: آیتم ها
hr_hr: Oglas
nl_nl: Advertentie
ro_ro: Anunţ

source: Link Color
nl_nl: Link kleur

source: Please correct the errors highlighted below and try again.
nl_nl: Corrigeer de onderstaande gemarkeerde fouten en probeer het opnieuw.

source: Error: Cannot delete file
nl_nl: Fout: Bestand kan niet worden verwijderd

# file upload
source: Delete
nl_nl: Verwijderen

# file upload
source: Upload files
nl_nl: Bestanden uploaden

# file upload
source: + Add new file
nl_nl: + Nieuw bestand toevoegen

source: Order saved
nl_nl: Bestelling opgeslagen.

# image upload
source: Upload images
nl_nl: Afbeeldingen uploaden

# image upload
source: + Add new image
nl_nl: + Nieuwe afbeelding toevoegen

# image upload
source: Delete
nl_nl: Verwijderen

# image upload
source: Edit
nl_nl: Bewerken

source: Map Address saved
nl_nl: Kaart-adres opgeslagen

source: Map Address saving fail
nl_nl: Kaart-adres opslaan mislukt

source: Find Address
nl_nl: Zoek adres

# image upload
source: Allowed Image Files
nl_nl: Toegestane afbeeldingen

# image upload
source: Drop images here
nl_nl: Sleep afbeeldingen hier naartoe

# image upload
source: or
nl_nl: of

# image upload
source: Select Files
nl_nl: Selecteer bestanden

source: Select a value
nl_nl: Selecteer een waarde

source: Listing Images
fa_ir: تصاویر آیتم ها
hr_hr: Slike Oglasa
nl_nl: Afbeeldingen van woning
ro_ro: Imaginile anunţului

source: Listing Price
fa_ir: قیمت آیتم
hr_hr: Cijena Oglasa
nl_nl: Advertentie prijs
ro_ro: Preţ anunţ

source: No currency symbols or thousands separators
fa_ir: هیچ واحد پول یا جدا کننده 3 رقمی انتخاب نشده
hr_hr: Nema simbola valute ili separatori
nl_nl: Geen valutasymbolen of duizenden scheidingstekens
ro_ro: Nu există simboluri de monedă sau separatoare de mii

source: Item is no longer available
nl_nl: Object is niet meer beschikbaar

source: Listing Details
fa_ir: جزئیات آیتم
hr_hr: Detalji Oglasa
nl_nl: Advertentie details
ro_ro: Detalii anunţ

source: Listing Location
fa_ir: مکان آیتم
hr_hr: Lokacija Oglasa
nl_nl: Woning Locatie
ro_ro: Locaţia anunţului

source: Public Note
fa_ir: یادداشت عمومی
hr_hr: Javna Napomena
nl_nl: Openbare notitie
ro_ro: Notă publică

source: e.g. <code>Location is not the exact address of the listing</code>
fa_ir: مثال <code>مکان دقیق نیست</code>
hr_hr: npr <code>Lokacija nije točna adresa na oglasa</code>
nl_nl: bijvoorbeeld<code>Locatie is niet exact</code>
ro_ro: ex. <code>Locaţia nu este adresa exacta din anunţ</code>

source: Secret Note
fa_ir: یادداشت خصوصی
hr_hr: Tajna Napomena
nl_nl: Geheime Opmerking
ro_ro: Notă secretă

source: Will not be displayed on the website (e.g. complete address)
fa_ir: بر روی وب سایت نشان داده نمی شود (مثل: آدرس کامل و ...)
hr_hr: Neće se prikazivati na web stranici (npr. potpuna adresa)
nl_nl: Zal niet worden weergegeven op de website (bijvoorbeeld volledig adres)
ro_ro: Nu se va afişa pe website (de exemplu: adresa complete, etc)

source: Exclude from general listings map
nl_nl: Niet op de algemene kaart tonen

source: Clear
fa_ir: پاک کردن
nl_nl: Wissen
ro_ro: Goleşte

source: Default
fa_ir: پیش فرض
nl_nl: Standaard
ro_ro: Implicit

source: Select Color
fa_ir: انتخاب رنگ
nl_nl: Selecteer een kleur.
ro_ro: Selectează culoarea

source: Default options restored.
nl_nl: Standaard opties hersteld.

source: No file chosen
nl_nl: Geen bestand gekozen

source: Upgrade your version of WordPress for full media support.
nl_nl: Upgrade uw versie van WordPress voor volledige media-ondersteuning.

source: No Repeat
nl_nl: Niet herhalen

source: Repeat Horizontally
nl_nl: Herhaal horizontaal

source: Repeat Vertically
nl_nl: Herhaal Verticaal

source: Repeat All
nl_nl: Alles Herhalen

source: Top Left
nl_nl: Links Boven

source: Top Center
nl_nl: Midden Boven

source: Top Right
nl_nl: Rechts Boven

source: Middle Left
nl_nl: Midden Links

source: Middle Center
nl_nl: Midden Gecentreerd

source: Middle Right
nl_nl: Midden Rechts

source: Bottom Left
nl_nl: Links Onder

source: Bottom Center
nl_nl: Onder Gecentreerd

source: Bottom Right
nl_nl: Rechts Onder

source: Scroll Normally
nl_nl: Normaal Scrollen

source: Fixed in Place
nl_nl: Vaste plaats

source: Normal
nl_nl: Normaal

source: Italic
nl_nl: Cursief

source: Bold
nl_nl: Vet

source: Bold Italic
nl_nl: Vet Cursief

source: Header Area
nl_nl: Koptekstgebied

source: Listing Archive Layout
nl_nl: Archief lay-out

source: Please remember that the layout is also limited through the sidebar. If the listing archive sidebar is active, only option #1 and #3 will be possible.
nl_nl: Vergeet niet dat de lay-out ook wordt beperkt door middel van de zijbalk. Als het archief zijbalk actief is, zal alleen optie # 1 en # 3 mogelijk zijn.

source: Listings
fa_ir: آیتم ها
hr_hr: Oglasi
nl_nl: Woningen
ro_ro: Anunțuri

source: Listing ID Prefix
fa_ir: شناسه آیتم ها
hr_hr: ID prefiks Oglasa
nl_nl: Advertentie ID voorvoegsel
ro_ro: Prefixul ID al anunţului

source: The listing ID will be this prefix plus post ID. You can optionally set individual IDs on the listing edit screen.
fa_ir: شناسه گذاری اوتوماتیک است. می توانید شناسه را در قسمت ویرایش آیتم ها تغییر دهید.
hr_hr: ID oglasa će biti ovaj prefiks plus ID posta. Ako želite, možete postaviti pojedinačne ID oznake na ekranu popis za uređivanje oglasa.
nl_nl: Het advertentie ID zal bestaan uit dit voorvoegsel plus het bericht-ID. Het is ook mogelijk om individuele id's in te vullen op het edit scherm van de advertentie.
ro_ro: Codul anunţului va fi acest prefix urmat de numărul anunţului. Opţional se poate seta un cod individual în pagina de editare a anunţului.

source: Please select the general measurement unit. The unit for the listing standard features can be defined separately below.
fa_ir: لطفا واحد اندازه گیری عمومی را انتخاب کنید. واحد اندازه گیری را می توانید مشخصا برای هر آیتم جدا مشخص کنید.
hr_hr: Odaberite opću mjernu jedinicu. Mjerne jedinice za standardna svojstva oglasa mogu se definirati zasebno u nastavku.
nl_nl: Selecteer de algemene maateenheid. De eenheid voor de standaard functies kan afzonderlijk hieronder worden gedefinieerd.
ro_ro: Vă rugăm să selectați unitatea de măsură generală. Unitatea pentru caracteristicile standard de listare pot fi definite separat mai jos.

source: Please select the currency for the listing prices. If your currency is not listed, please select <code>Other</code>.
fa_ir: لطفا واحد اندازه گیری را برای قیمت آیتم های زیر انتخاب کنید. اگر واحد پول شما در لیست نیست، گزینه"دیگر" را انتخاب کنید .
hr_hr: Odaberite valutu za unos cijene. Ako se vaša valuta ne nalazi na popisu, odaberite <code>Ostalo</code>.
nl_nl: Selecteer de valuta voor de prijsweergave. Als uw valuta niet wordt weergegeven, selecteert u <code>Other</code> .
ro_ro: Vă rugăm să selectați moneda pentru preţurile anunţurilor. În cazul în care moneda nu este listată, vă rugăm să selectați <code>Other</code>.

source: Please select the thousands separator for your listing prices.
fa_ir: لطفا جدا کننده هر سه رقم در مبلغ را انتخاب کنید.
hr_hr: Molimo odaberite razdjelnik tisućica za unos cijena.
nl_nl: Selecteer de duizenden scheidingsteken voor de prijzen.
ro_ro: Vă rugăm să selectați separatorul de mii pentru prețurile anunţurilor.

source: Period (e.g. 1.000.000)
fa_ir: نقطه (مثال 1.000.000)
nl_nl: Punt (bijvoorbeeld 1.000.000)
ro_ro: Punct (ex. 1.000.000)

source: Please check the box to edit the listing standard features.
fa_ir: لطفا تیک را بزنید تا بتوانید ویژگی های استاندارد آیتم ها را ویرایش کنید.
hr_hr: Označite okvir za uređivanje standardnih svojstva oglasa.
nl_nl: Vink het vakje als voor bewerken van de standaard functies.
ro_ro: Vă rugăm să verificați caseta pentru a modifica caracteristicile standard de listare.

source: Listing search results
nl_nl: Lijst Zoekresultaten

source: Listing archive pages
nl_nl: Advertentie archief pagina's

source: Listing page templates
nl_nl: Advertentie pagina sjablonen

source: Listing agent archive pages
nl_nl: Lijst van agent archief pagina 's

source: Please select where to display the listing search form. Keep in mind that there is also a widget to place the search form in widget areas.
nl_nl: Selecteer waar het zoekformulier wordt weergegeven. Er is ook een widget om het zoekformulier in widgets gebieden te plaatsen.

source: Reload Image
nl_nl: Ververs afbeelding

source: Your favorites
nl_nl: Uw favorieten

source: Please check the listings you wish to receive information about
nl_nl: Kies de advertenties waar je informatie over wenst te ontvangen

source: Your message will be sent to %s
nl_nl: Uw bericht zal worden verzonden naar %s

source: Save
fa_ir: ذخیره
nl_nl: Opslaan
ro_ro: Salvează

source: Print
fa_ir: چاپ
nl_nl: Afdrukken
ro_ro: Tipăreşte

# listing title actions
source: Order by
nl_nl: Sorteer op

# listing title actions
source: Date
nl_nl: Datum

# listing title actions
source: or
nl_nl: of

# listing title actions
source: Price
nl_nl: Prijs

# listing title actions
source: Order
nl_nl: Sortering

# listing title actions
source: DESC
nl_nl: DESC (aflopend)

# listing title actions
source: ASC
nl_nl: ASC (oplopend)

# listing title actions
source: desc
nl_nl: DESC (aflopend)

# listing title actions
source: asc
nl_nl: ASC (oplopend)

# listing title actions
source: Title
nl_nl: Titel

source: Compare
nl_nl: Vergelijk

source: Add some custom content to this page. Then drag the Single Space widget to the Listing Content or Listing Sidebar widget area.
nl_nl: Voeg inhoud toe aan dit bericht. Sleep vervolgens de widget naar het Advertentie Inhoud of Advertentie Zijbalk gebied.

source: Create a new %1$s, %2$s or %3$s
nl_nl: Nieuwe %1$s, %2$s of %3$s maken

source: listing
nl_nl: Advertentie

# listing
source: Listings
fa_ir: آیتم ها
hr_hr: Oglasi
nl_nl: Advertenties
ro_ro: Anunţuri

source: Listing
fa_ir: آیتم
hr_hr: Oglas
nl_nl: Advertentie
ro_ro: Anunţ

# listing
source: Add New
fa_ir: اضافه کردن
hr_hr: Dodaj Novo
nl_nl: Nieuw toevoegen
ro_ro: Adaugă nou

# listing
source: Add New Listing
fa_ir: اضافه کردن آیتم جدید
hr_hr: Dodaj Novi Oglas
nl_nl: Nieuwe Advertentie Toevoegen
ro_ro: Adaugă anunţ nou

# listing
source: Edit Listing
fa_ir: ویرایش آیتم ها
hr_hr: Uredi Oglas
nl_nl: Advertentie bewerken
ro_ro: Editează anunţ

# listing
source: New Listing
fa_ir: آیتم جدید
hr_hr: Novi Oglas
nl_nl: Nieuwe advertentie
ro_ro: Anunţ nou

# listing
source: View Listing
fa_ir: نمایش آیتم ها
hr_hr: Vidi Oglas
nl_nl: Lees verder
ro_ro: Vizualizează anunţ

# listing
source: Search Listings
fa_ir: جست و جوی آیتم ها
hr_hr: Pretraži Oglase
nl_nl: Zoek
ro_ro: Caută anunţuri

# listing
source: No listings found
fa_ir: هیچ آیتمی پیدا نشد
hr_hr: Oglasi nisu pronađeni
nl_nl: Geen advertenties gevonden
ro_ro: Nu s-au găsit anunţuri

# listing
source: No listings found in Trash
fa_ir: هیچ آیتمی در سطل زباله پیدا نشد
hr_hr: Oglasi nisu pronađeni u Otpadu
nl_nl: Geen advertenties in de prullenbak gevonden
ro_ro: Nu s-au găsit anunţuri in Coşul de gunoi

source: Listing Admin
nl_nl: Object Admin

source: Listing Agent
fa_ir: نماینده این آیتم
nl_nl: Object Auteur
ro_ro: Agentul anunţului

source: Listing Subscriber
nl_nl: Abonnee

source: Keyword or Listing ID
fa_ir: کلمه کلیدی یا شناسه آیتم
hr_hr: Ključna Riječ ili ID Oglasa
nl_nl: Zoekterm of ID
ro_ro: Cuvânt cheie sau cod anunţ

# taxonomy locations
source: Locations
fa_ir: مکان ها
hr_hr: Lokacije
nl_nl: Locaties
ro_ro: Locaţii

# taxonomy locations
source: All Locations
fa_ir: تمام مکان ها
hr_hr: Sve Lokacije
nl_nl: Alle Locaties
ro_ro: Toate locaţiile

# taxonomy locations
source: Edit Location
fa_ir: ویرایش مکان
hr_hr: Uredi Lokaciju
nl_nl: Locatie bewerken
ro_ro: Editeaza locaţiile

# taxonomy locations
source: View Location
fa_ir: نمایش مکان
hr_hr: Vidi Lokaciju
nl_nl: Bekijk locatie
ro_ro: Vizualizează locaţiile

# taxonomy locations
source: Update Location
fa_ir: به روز رسانی مکان
hr_hr: Ažuriraj Lokacije
nl_nl: Bijwerken Locatie
ro_ro: Actualizează locaţia

# taxonomy locations
source: Add New Location
fa_ir: اضافه کردن مکان جدید
hr_hr: Dodaj Novu Lokaciju
nl_nl: Nieuwe locatie toevoegen
ro_ro: Adaugă o nouă locaţie

# taxonomy locations
source: New Location Name
fa_ir: نام مکان جدید
hr_hr: Novi Naziv Lokacije
nl_nl: Nieuwe locatie Naam
ro_ro: Numele noii locaţii

# taxonomy locations
source: Parent Location
fa_ir: مکان ما فوق
hr_hr: Matična (parent) Lokacija
nl_nl: Bovenliggende Locatie
ro_ro: Parinte locaţie

# taxonomy locations
source: Parent Location:
fa_ir: مکان مافوق:
hr_hr: Matična (parent) Lokacija:
nl_nl: Bovenliggende Locatie:
ro_ro: Parinte locaţii:

# taxonomy locations
source: Search locations
fa_ir: جست و جو مکان
hr_hr: Pretraži Lokacije
nl_nl: Doorzoek locaties
ro_ro: Caută locaţii

# taxonomy locations
source: Popular Locations
fa_ir: جمع مکان ها
hr_hr: Popularne Lokacije
nl_nl: Populaire Locaties
ro_ro: Locaţii populare

# taxonomy locations
source: Separate locations with commas
fa_ir: مکان ها را با استفاده از کاما , جدا کنید
hr_hr: Odvoji lokacije zarezom
nl_nl: Locaties scheiden door komma's
ro_ro: Separă locaţiile cu virgulă

# taxonomy locations
source: Add or remove locations
fa_ir: مکان ها را اضافه یا حذف کنید
hr_hr: Dodaj ili ukloni lokacije
nl_nl: Toevoegen of verwijderen van locaties
ro_ro: Adaugă sau elimină locaţii

# taxonomy locations
source: Choose from the most used locations
fa_ir: از بیشترین مکان های استفاده شده انتخاب کنید
hr_hr: Odaberite iz najčešće korištenih lokacija
nl_nl: Kies uit de meest gebruikte locaties
ro_ro: Alege dintre cele mai populare locaţii

# taxonomy locations
source: No location found
fa_ir: هیچ مکانی یافت نشد
hr_hr: Lokacija nije pronađena
nl_nl: Geen locatie gevonden
ro_ro: Nicio locaţie găsită

source: Listing Types
fa_ir: جزئیات آیتم
hr_hr: Vrste Oglasa
nl_nl: Typen
ro_ro: Tipuri de anunţ

source: Listing Type
fa_ir: نوع آیتم
hr_hr: Vrsta Oglasa
nl_nl: Type vermelding
ro_ro: Tip anunţ

# taxonomy types
source: Listing Types
fa_ir: نوع آیتم
hr_hr: Vrste Oglasa
nl_nl: Typen
ro_ro: Tipuri de anunţ

# taxonomy types
source: All Listing Types
fa_ir: تمام انواع آیتم ها
hr_hr: Sve vrst oglasa
nl_nl: Alle Typen
ro_ro: Toate tipurile de anunţ

# taxonomy types
source: Edit Listing Type
fa_ir: نوع آیتم را ویرایش کنید
hr_hr: Uredi Vrstu Oglasa
nl_nl: Type aanbieding bewerken
ro_ro: Editeaza tipul de anunţ

# taxonomy types
source: View Listing Type
fa_ir: نوع آیتم ها را ببینید
hr_hr: Vidi Vrtsu oglasa
nl_nl: Type vermelding
ro_ro: Vezi tipurile de anunţ

# taxonomy types
source: Update Listing Type
fa_ir: نوع آیتم ها را ویرایش کنید
hr_hr: Ažuriraj Vrstu Oglasa
nl_nl: Update advertentie
ro_ro: Actualizează tipul de anunţ

# taxonomy types
source: Add New Listing Type
fa_ir: نوع جدیدی از آیتم ها را اضافه کنید
hr_hr: Dodaj Novu Vrstu Oglasa
nl_nl: Nieuw woningtype toevoegen
ro_ro: Adaugă in tip nou de anunţ

# taxonomy types
source: New Listing Type Name
fa_ir: نام نوع جدید آیتم ها
hr_hr: Naziv Nove Vrste Oglasa
nl_nl: Naam voor nieuw woningtype
ro_ro: Numele tipului nou de anunţ

# taxonomy types
source: Parent Listing Type
fa_ir: نوع مادر آیتم
hr_hr: Matična Vrsta Oglasa
nl_nl: Hoofdcategorie
ro_ro: Parintele tipul de anunţ

# taxonomy types
source: Parent Listing Type:
fa_ir: نوع مادر آیتم :
hr_hr: Matična Vrsta Oglasa:
nl_nl: Hoofdcategorie
ro_ro: Parintele tipul de anunţ:

# taxonomy types
source: Search listing types
fa_ir: جست و جوی آیتم ها
hr_hr: Pretraži vrste oglasa
nl_nl: Zoek lijst woningtypen
ro_ro: Caută tipuri de anunţ

# taxonomy types
source: Popular Listing Types
fa_ir: نوع های محبوب آیتم ها
hr_hr: Popularne Vrste Oglasa
nl_nl: Veelgebruikte woningtypen
ro_ro: Tipuri preferate de anunţ

# taxonomy types
source: Choose from the most used listing types
fa_ir: از بیشترین نوع های استفاده شده برای آیتم ها، استفاده کنید
hr_hr: Odaberi najčešće korištenu vrstu oglasa
nl_nl: Kies uit de meest gebruikte object types
ro_ro: Alege dintre cele mai folosite tipuri de anunţ

# taxonomy types
source: No listing type found
fa_ir: هیچ نوع آیتمی یافت نشد
hr_hr: Vrsta oglasa nije pronađena
nl_nl: Geen type gevonden.
ro_ro: Nu a fost gasit tipul de anunţ

# taxonomy features
source: Features
fa_ir: ویژگی ها
hr_hr: Svojstva
nl_nl: Kenmerken
ro_ro: Caracteristici

# taxonomy features
source: All Features
fa_ir: تمام ویژگی ها
hr_hr: Sva Svojstva
nl_nl: Kenmerken
ro_ro: Toate caracteristicile

# taxonomy features
source: Edit Feature
fa_ir: ویرایش ویژگی
hr_hr: Uredi Svojstvo
nl_nl: Wijzig Kenmerk
ro_ro: Editeaza caracteristica

# taxonomy features
source: View Feature
fa_ir: نمایش ویژگی
hr_hr: Vidi Svojstva
nl_nl: Kenmerk inzien
ro_ro: Vezi caracteristica

# taxonomy features
source: Update Feature
fa_ir: به روز رسانی ویژگی
hr_hr: Ažuriraj Svojstvo
nl_nl: Bijwerken kenmerk
ro_ro: Actializeaza caracteristica

# taxonomy features
source: Add New Feature
fa_ir: به روز رسانی ویژگی
hr_hr: Dodaj Novo Svojstvo
nl_nl: Kenmerk toevoegen
ro_ro: Adaugă o nouă caracteristică

# taxonomy features
source: New Feature Name
fa_ir: نام ویژگی جدید
hr_hr: Novi Naziv Svojstva
nl_nl: Naam kenmerk
ro_ro: Numele noii caracteristici

# taxonomy features
source: Parent Feature
fa_ir: ویژگی مادر
hr_hr: Matično (parent) Svojstvo
nl_nl: Hoofdkenmerk
ro_ro: Parinte caracteristică

# taxonomy features
source: Parent Feature:
fa_ir: ویژگی مادر:
hr_hr: Matično (parent) Svojstvo:
nl_nl: Hoofdkenmerk
ro_ro: Parinte caracteristică:

# taxonomy features
source: Search features
fa_ir: جست و جوی ویژگی ها
hr_hr: Pretraži Svojstva
nl_nl: Zoek kenmerken
ro_ro: Caută caracteristici

# taxonomy features
source: Popular Features
fa_ir: ویژگی های محبوب
hr_hr: Popularno Svojstvo
nl_nl: Veel gebruikte kenmerken
ro_ro: Caracteristici populare

# taxonomy features
source: Separate features with commas
fa_ir: ویژگی ها را با کاما , از هم جدا کنید
hr_hr: Odvoji svojstva zarezom
nl_nl: Afzonderlijke functies met komma 's scheiden
ro_ro: Separă carcteristicile cu virgulă

# taxonomy features
source: Add or remove features
fa_ir: ویژگی ها را اضافه یا حذف کنید
hr_hr: Dodaj ili ukloni svojstvo
nl_nl: Functies toevoegen of verwijderen
ro_ro: Adaugă sau elimină caracteristici

# taxonomy features
source: Choose from the most used features
fa_ir: از بیشترین ویژگی های استفاده شده انتخاب کنید
hr_hr: Odaberite iz najčešće korištenih svojstva
nl_nl: Kies uit de meest gebruikte extra opties
ro_ro: Alege dintre cele mai folosite caracteristici

# taxonomy features
source: No feature found
fa_ir: هیچ ویژگی پیدا نشد
hr_hr: Svojstvo nije pronađeno
nl_nl: Geen kenmerk gevonden
ro_ro: Nicio caracteristică gasită

source: Agent
fa_ir: نماینده
nl_nl: Auteur

source: See profile
nl_nl: Zie profiel

source: View all Agents
nl_nl: Bekijk alle auteurs

source: The security code entered is not correct.
nl_nl: De ingevoerde veiligheidscode is niet juist

source: There is a problem with the captcha.
nl_nl: Er is een probleem met de captcha.

source: sent you a message via the contact form.
nl_nl: stuurde u een bericht via het contactformulier.

source: Message from
nl_nl: Bericht van

source: All
fa_ir: همه
hr_hr: Sve
nl_nl: Alle
ro_ro: Toate

source: Sold
fa_ir: فروخته شده
hr_hr: Prodano
nl_nl: Verkocht
ro_ro: Vândut

source: Rented
fa_ir: اجاره شده
hr_hr: Iznajmljeno
nl_nl: Verhuurt
ro_ro: Închiriat

source: per Day
fa_ir: روزانه
hr_hr: Dnevno
nl_nl: per dag
ro_ro: pe zi

source: (AED) United Arab Emirates Dirham
nl_nl: Verenigde Arabische Emiraten, Dirham (AED)

source: (ANG) Netherlands Antillean Guilder
nl_nl: (ANG) Nederland Antilliaanse Gulden

source: (ARS) Argentine Peso
nl_nl: (ARS) Argentijnse Peso

source: (AUD) Australian Dollar
nl_nl: AUD - Australische dollar

source: (BDT) Bangladeshi Taka
nl_nl: (BDT) Bengalese Taka

source: (BGN) Bulgarian Lev
nl_nl: (BGN) Bulgaarse nieuwe Lev

source: (BHD) Bahraini Dinar
nl_nl: (BHD) Bahreinse Dinar

source: (BND) Brunei Dollar
nl_nl: (BND) Bruneise Dollar

source: (BOB) Bolivian Boliviano
nl_nl: (BOB) Boliviaanse Boliviano

source: (BRL) Brazilian Real
nl_nl: (BRL) Braziliaanse Real

source: (BWP) Botswanan Pula
nl_nl: (BWP) Botswana Pula

source: (CAD) Canadian Dollar
nl_nl: (CAD) Canadese Dollar

source: (CHF) Swiss Franc
nl_nl: (CHF) Zwitserse Franc

source: (CLP) Chilean Peso
nl_nl: (CLP) Chileense Peso

source: (COP) Colombian Peso
nl_nl: (COP) Colombiaanse Peso

source: (CRC) Costa Rican Colon
nl_nl: (CRC) Costaricaanse colón

source: (CZK) Czech Republic Koruna
nl_nl: (CZK) Tsjechische Koruna

source: (DKK) Danish Krone
nl_nl: (DKK) Deense kroon

source: (DOP) Dominican Peso
nl_nl: (DOP) Dominicaanse Peso

source: (DZD) Algerian Dinar
nl_nl: (DZD) Algerijnse Dinar

source: (EEK) Estonian Kroon
nl_nl: (EEK) Estlandse Kroon

source: (EGP) Egyptian Pound
nl_nl: (GBP) Britse pond

source: (FJD) Fijian Dollar
nl_nl: (CAD) Canadese Dollar

source: (GBP) British Pound
nl_nl: (GBP) Britse pond

source: (HNL) Honduran Lempira
nl_nl: (HNL) Hondurese Lempira

source: (HRK) Croatian Kuna
nl_nl: (HRK) Kroatische Kuna

source: (HUF) Hungarian Forint
nl_nl: (HUF) Hongaarse Forint

source: (IDR) Indonesian Rupiah
nl_nl: (IDR) Indonesische Rupiah

source: (ILS) Israeli New Sheqel
nl_nl: (ILS) Israëlische nieuwe shekel

source: (INR) Indian Rupee
nl_nl: (INR) Indiase Rupee

source: (JMD) Jamaican Dollar
nl_nl: (JMD) Jamaicaanse Dollar

source: (JOD) Jordanian Dinar
nl_nl: (JOD) Jordaanse Dinar

source: (JPY) Japanese Yen
nl_nl: (JPY) Japanse Yen

source: (KES) Kenyan Shilling
nl_nl: (KES) Keniaanse Shilling

source: (KRW) South Korean Won
nl_nl: (KRW) Zuid-Koreaanse Won

source: (KWD) Kuwaiti Dinar
nl_nl: (KWD) Koeweitse Dinar

source: (KYD) Cayman Islands Dollar
nl_nl: (KYD) Caymaneilandse Dollar

source: (KZT) Kazakhstani Tenge
nl_nl: (KZT) Kazachstaanse Tenge

source: (LBP) Lebanese Pound
nl_nl: (LBP) Libanees pond

source: (LKR) Sri Lankan Rupee
nl_nl: (LKR) Sri Lankaanse Rupee

source: (LTL) Lithuanian Litas
nl_nl: (LTL) Litouwse Litas

source: (LVL) Latvian Lats
nl_nl: (LVL) Letse lats

source: (MAD) Moroccan Dirham
nl_nl: (MAD) Marokkaanse Dirham

source: (MDL) Moldovan Leu
nl_nl: Moldavische Leu (MDL)

source: (MKD) Macedonian Denar
nl_nl: (MKD) Macedonische Denar

source: (MUR) Mauritian Rupee
nl_nl: (MUR) Mauritiaanse Roepie

source: (MVR) Maldivian Rufiyaa
nl_nl: (MVR) Maldivische Rufiyaa

source: (MXN) Mexican Peso
nl_nl: (MXN) Mexicaanse Peso

source: (MYR) Malaysian Ringgit
nl_nl: (MYR) Maleisische ringgit
