Repository: WordPressBugBounty/plugins-wpcasa
Catalog: wpcasa/languages/wpcasa-*.po
Languages: fa_ir, hr_hr, nl_nl, ro_ro

source: (NAD) Namibian Dollar
nl_nl: (NAD) Namibische dollar

source: (NGN) Nigerian Naira
nl_nl: (NGN) Nigeriaanse Naira

source: (NIO) Nicaraguan Cordoba
nl_nl: (NIO) Nicaraguaanse Córdoba

source: (NOK) Norwegian Krone
nl_nl: (NOK) Noorse Kroon

source: (NZD) New Zealand Dollar
nl_nl: (NZD) Nieuw-Zeelandse dollar

source: (OMR) Omani Rial
nl_nl: (OMR) Omaanse Rial

source: (PEN) Peruvian Nuevo Sol
nl_nl: (PEN) Peruaanse Nuevo Sol

source: (PGK) Papua New Guinean Kina
nl_nl: (PGK) Papoea-Nieuw-Guinese Kina

source: (PHP) Philippine Peso
nl_nl: (PHP) Filipijnse Peso

source: (PKR) Pakistani Rupee
nl_nl: (PKR) Pakistaanse Rupee

source: (PLN) Polish Zloty
nl_nl: (PLN) Poolse Zloty

source: (PYG) Paraguayan Guarani
nl_nl: (PYG) Paraguayaanse Guaraní

source: (QAR) Qatari Rial
nl_nl: (QAR) Qatarese Rial

source: (RON) Romanian Leu
nl_nl: (RON) Roemeense Leu

source: (RUB) Russian Ruble
nl_nl: (RUB) Russische Roebel

source: (SCR) Seychellois Rupee
nl_nl: (SCR) Seychelse Rupee

source: (SEK) Swedish Krona
nl_nl: (SEK) Zweedse Kroon

source: (SKK) Slovak Koruna
nl_nl: (SKK) Slowaakse kroon

source: (SLL) Sierra Leonean Leone
nl_nl: (SLL) Sierra Leone Leone

source: (SVC) Salvadoran Colon
nl_nl: (SVC) Salvadoraanse Colon

source: (THB) Thai Baht
nl_nl: (THB) Thaise Baht

source: (TND) Tunisian Dinar
nl_nl: (TND) Tunesische Dinar

source: (TRY) Turkish Lira
nl_nl: (TRY) Turkse Lira

source: (TTD) Trinidad and Tobago Dollar
nl_nl: (TTD) Trinidad en Tobago Dollar

source: (TZS) Tanzanian Shilling
nl_nl: (TZS) Tanzaniaanse Shilling

source: (UAH) Ukrainian Hryvnia
nl_nl: (UAH) Oekraïense Hryvnia

source: (UGX) Ugandan Shilling
nl_nl: (UGX) Oegandese shilling

source: (USD) US Dollar
nl_nl: (USD) Amerikaanse dollar

source: (UYU) Uruguayan Peso
nl_nl: (UYU) Uruguayaanse Peso

source: (VEF) Venezuelan Bolivar
nl_nl: (VEF) Venezolaanse Bolívar

source: (YER) Yemeni Rial
nl_nl: (YER) Jemenitische rial

source: (ZAR) South African Rand
nl_nl: (ZAR) Zuid-Afrikaanse Rand

source: (ZMK) Zambian Kwacha
nl_nl: (ZMK) Zambiaanse Kwacha

source: Agent lists
nl_nl: Auteur lijsten

source: Hide this user from agent list.
nl_nl: Verberg deze gebruiker in de lijst.

source: Order by
nl_nl: Sorteer op

source: asc
nl_nl: ASC (oplopend)

source: desc
nl_nl: DESC (aflopend)

source: Featured agent info
nl_nl: Aanbevolen auteur

# listing widget
source: Featured Agent
nl_nl: Aanbevolen auteur

source: Please select user
nl_nl: Selecteer een gebruiker.

source: Show link to contact form
nl_nl: Toon link naar contact formulier

source: Agent info on single listing pages
nl_nl: Auteur informatie op woning paginas

# listing widget
source: Listing Agent
nl_nl: Object Auteur

source: Contact form on single listing pages
nl_nl: Contact Vermelding

# listing widget
source: Listing Contact
nl_nl: Contactgegevens

source: If emtpy, emails are sent to the author of the listing.
nl_nl: Wanneer dit veld leeg is worden emails naar de auteur verstuurd.

source: Description on single listing pages
nl_nl: Beschrijving op woning pagina's (enkelvoudig)

# listing widget
source: Listing Description
nl_nl: Advertentie beschrijving

source: Details on single listing pages
nl_nl: Details op woningpagina's

# listing widget
source: Listing Details
nl_nl: Advertentie details

source: Listing ID
fa_ir: ID آیتم
hr_hr: ID Oglasa
nl_nl: Advertentie ID
ro_ro: Cod anunţ

source: Display type
nl_nl: Toon woningtype

source: Display location
nl_nl: Toon locatie

source: Display ID
nl_nl: Toon ID

source: Features on single listing pages
nl_nl: Kenmerken op woningpagina's

# listing widget
source: Listing Features
nl_nl: Kenmerken

source: Gallery on single listing pages
nl_nl: Fotogallery op woningpagina's

# listing widget
source: Listing Gallery
nl_nl: Woning Gallery

source: Featured image on single listing pages
nl_nl: Uitgelichte foto op woningpagina's

# listing widget
source: Listing Image
nl_nl: Default vermeldingsafbeelding

source: Location on single listing pages
nl_nl: Woning locatie op woning pagina's

# listing widget
source: Listing Location
nl_nl: Woning Locatie

source: Main title on single listing pages
nl_nl: Belangrijkste titel op woning pagina's

# listing widget
source: Listing Title
nl_nl: Avertentie titel

source: Listing Title
nl_nl: Avertentie titel

source: Latest listings teaser
nl_nl: Laatste objecten teaser

source: Latest Listings
nl_nl: Laatste objecten

source: Advanced listing search form
nl_nl: Formulier uitgebreid zoeken

# listing widget
source: Listings Search
nl_nl: Woning zoeken

source: Listing details
nl_nl: Advertentie details

source: Listing teaser
nl_nl: Advertentie intro

source: Custom sidebar content on single listing, post and static pages
nl_nl: Aangepaste zijbalk inhoud op woning, post en statische pagina 's

source: Single Spaces
nl_nl: Enkele spaties

source: Listing Single Content
nl_nl: Woning pagina

source: Main content on single listing pages
nl_nl: Voornaamste inhoud op woning pagina's

source: Listing Single Sidebar
nl_nl: Woning pagina zijbalk

source: Sidebar on single listing pages
nl_nl: Woning pagina zijbalk

source: Listing Archive Sidebar
nl_nl: Archief zijbalk

source: Sidebar on listing archive pages
nl_nl: Zijbalk op het archief van woningpagina's

# taxonomy types
source: Property Types
nl_nl: Woning Typen

# taxonomy types
source: All Property Types
nl_nl: Alle Woning Typen

# taxonomy types
source: Edit Property Type
nl_nl: Woning Type bewerken

# taxonomy types
source: View Property Type
nl_nl: Woning Type tonen

# taxonomy types
source: Update Property Type
nl_nl: Woning Type updaten

# taxonomy types
source: Add New Property Type
nl_nl: Nieuw Woning Type Toevoegen

# taxonomy types
source: New Property Type Name
nl_nl: Naam Nieuwe Woning Type

# taxonomy types
source: Parent Property Type
nl_nl: Hoofdwoningtype

# taxonomy types
source: Parent Property Type:
nl_nl: Hoofdwoningtype

# taxonomy types
source: Search property types
nl_nl: Zoek woningtypen

# taxonomy types
source: Popular Property Types
nl_nl: Veelgebruikte Woning Typen

# taxonomy types
source: Separate property types with commas
nl_nl: Scheid types met komma's

# taxonomy types
source: Add or remove property types
nl_nl: Type toevoegen of verwijderen

# taxonomy types
source: Choose from the most used property types
nl_nl: Kies uit de meest gebruikte woningtypen

# taxonomy types
source: No property type found
nl_nl: Geen woningtype gevonden

source: Thanks for using wpCasa!
nl_nl: Bedankt voor het gebruik van wpCasa!

source: Here are some quick links to help you find your way
nl_nl: Hier zijn een paar handige links!

source: Customize It
nl_nl: Aanpassen

source: Customize Your Site
nl_nl: Pas je site aan

source: or <a href="%s">change theme settings</a>
nl_nl: of <a href="%s">thema-instellingen wijzigen</a>

source: Get Started
nl_nl: Aan de slag

source: Create a listing
nl_nl: Een advertentie maken

source: Example data (<a href="%1$s" target="_blank">read tutorial</a> or <a href="%2$s" target="_blank">download XML</a>)
nl_nl: Voorbeeld data (<a href="%1$s" target="_blank">tutorial lezen</a> of <a href="%2$s" target="_blank">downloaden van XML</a>)

source: Manage <a href="%1$s">widgets</a> or <a href="%2$s">menus</a>
nl_nl: <a href="%1$s">Widgets</a> of <a href="%2$s">menu's</a> beheren

source: Get Assistance
nl_nl: Hulp inschakelen

source: Please check your PayPal email inbox for your member account credentials.
nl_nl: Controleer uw PayPal-account voor meer informatie.

source: Visit our support center
nl_nl: Bezoek onze support center

# listing widget
source: Property Search
nl_nl: Zoek woning

# listing widget
source: Property Slider
nl_nl: Woning slider

# listing widget
source: Property Agent
nl_nl: Auteur

# listing widget
source: Property Contact
nl_nl: Contact

# listing widget
source: Property Description
nl_nl: Beschrijving

# listing widget
source: Property Details
nl_nl: Details

# listing widget
source: Property Features
nl_nl: Kenmerken

# listing widget
source: Property Gallery
nl_nl: Woning gallery

# listing widget
source: Property Image
nl_nl: Woning afbeelding

# listing widget
source: Property Location
nl_nl: Locatie

# listing widget
source: Property Title
nl_nl: Woning titel

# listing print
source: Listing Details
nl_nl: Advertentie details

# listing print
source: Listing Features
nl_nl: Kenmerken

source: <strong>Sorry!</strong> No agents found.
nl_nl: <strong>Sorry!</strong> Geen agenten gevonden.

source: Image Size
nl_nl: Afbeeldingsgrootte

source: Keep in mind that the image size is limited by the layout
nl_nl: Houd er rekening mee dat de grootte van de afbeelding wordt beperkt door de lay-out

source: Image Align
nl_nl: Afbeelding uitlijnen

source: Select your preferred image alignment
nl_nl: Kies uitlijning:

source: Keep in mind that the image size is limited by the layout.
nl_nl: Houd er rekening mee dat de grootte van de afbeelding wordt beperkt door de lay-out.

source: Select your preferred image alignment.
nl_nl: Selecteer afbeelding uitelijning

source: Admin
nl_nl: Beheerder

source: View all Statuses
nl_nl: Bekijk alle statussen

source: <strong>Sorry!</strong> No listings matched your criteria.
nl_nl: <strong>Sorry!</strong> Er zijn geen woningen met die zoektermen.

source: There is a new version of %1$s available. <a target="_blank" class="thickbox" href="%2$s">View version %3$s details</a>.
fa_ir: یک ورژن جدید از %1$s موجود است. <a target="_blank" class="thickbox" href="%2$s">نمایش جزئیات %3$s ورژن</a>.
ro_ro: Versiunea %1$s este disponibilă. <a target="_blank" class="thickbox" href="%2$s">Vezi detaliile versiunii %3$s </a>.

source: There is a new version of %1$s available. <a target="_blank" class="thickbox" href="%2$s">View version %3$s details</a> or <a href="%4$s">update now</a>.
fa_ir: یک ورژن جدید از %1$s موجود است. <a target="_blank" class="thickbox" href="%2$s">نمایش جزئیات %3$s ورژن</a> یا <a href="%4$s">به روزرسانی</a>.
ro_ro: Versiunea %1$s este disponibilă. <a target="_blank" class="thickbox" href="%2$s">Vezi detaliile versiunii %3$s </a> sau <a href="%4$s">actualizează acum</a>.

source: You do not have permission to install plugin updates
fa_ir: شما اجازه نصب به روز رسانی این پلاگین را ندارید
ro_ro: Nu aveţi suficiente drepturi pentru instalarea actualizărilor pluginului

source: Error
fa_ir: خطا
ro_ro: Eroare

source: Add-Ons
fa_ir: امکانات اضافه
hr_hr: Dodaci (Add-Ons)

source: Settings
fa_ir: تنظیمات
hr_hr: Postavke
ro_ro: Setări

source: Themes
fa_ir: قالب ها
hr_hr: Theme
ro_ro: Teme

source: Licenses
fa_ir: گواهی ها
hr_hr: Licence
ro_ro: Licenţe

source: Support Package
fa_ir: بسته پشتیبانی
hr_hr: Paket Podrške
ro_ro: Pachet de suport

source: To receive support for a free product please enter your support package license key. <a href="https://wpcasa.com/support/package/" target="_blank">More information&hellip;</a>
fa_ir: برای دریافت محصول به صورت رایگان، لطفا کلید بسته گواهی نامه را وارد کنید href="https://wpcasa.com/support/package/" target="_blank">اطلاعات بیشتر</a>
hr_hr: Da biste dobili podršku za besplatan proizvod molimo unesite vašu licencu za paket podrške. <a href="https://wpcasa.com/support/package/" target="_blank">Više informacija i pomoć;</a>
ro_ro: Pentru a primi sprijin pentru un produs gratuit vă rugăm să introduceți cheia de licență a pachetului de ajutor. <a href="https://wpcasa.com/support/package/" target="_blank">Informaţii detaliate şi ajutor;</a>

source: Listings Page
fa_ir: صفحه آیتم ها
hr_hr: Stranice oglasa
ro_ro: Pagina cu anunţuri

source: Please select the main search results page with the <code>[wpsight_listings]</code> shortcode.
fa_ir: لطفا صفحه ی نتایج اصلی جست و جو را با کد زیر انتخاب کنید <code>[wpsight_listings]</code> کد زیر را در هر برگه مورد نظر پیست کنید.
hr_hr: Molimo odaberite glavnu stranicu za rezultate pretraživanja s <code>[wpsight_listings]</code> shortcode-om.
ro_ro: Vă rugăm să selectați pagina principală cu rezultatele căutării cu <code>[wpsight_listings]</code> shortcode.

source: Listing Features
fa_ir: ویژگی های خاص آیتم
hr_hr: Svojstva Oglasa
ro_ro: Caracteristicile anunţului

source: Date Format
fa_ir: فرمت تاریخ
hr_hr: Format Datuma
ro_ro: Formatul datei

source: Please select the date format for the listings table in the admin.
fa_ir: لطفا فرمت تاریخ را برای جدول آیتم ها در قسمت ادمین انتخاب کنید.
hr_hr: Odaberite format datuma za tablicu oglasa u admin-u.
ro_ro: Vă rugăm să selectați formatul datei pentru tabelul de anunţuri în panoul de administrare.

source: Output CSS
fa_ir: خروجی CSS
hr_hr: Izlazni CSS
ro_ro: CSS ieşire

source: Please uncheck the box to disable the plugin from outputting CSS.
fa_ir: لطفا باکس را غیر فعال کنید تا پلاگین نتواند خروجی CSS را نمایش دهد.
hr_hr: Poništite potvrdni okvir da biste onemogućili dodatak za izlazni CSS.
ro_ro: Vă rugăm să debifați caseta pentru a dezactiva plugin-ul de a genera CSS.

source: Google Maps API
fa_ir: نقشه گوگل API

source: If necessary, please enter your Google Maps API key (<a href="%s" target="_blank">register here</a>).
fa_ir: می توانید کلید نقشه گوگل را خود را وارد کنید <a href="%s" target="_blank">ثبت نام کنید</a>.
hr_hr: Ako je potrebno unesite vaš Google Maps API ključ (<a href="%s" target="_blank">register here</a>).
ro_ro: Dacă este necesar, intruduceţi cheia Google Maps API (<a href="%s" target="_blank">înregistrare aici</a>).

source: Active
fa_ir: فعال
hr_hr: Aktivno
ro_ro: Activ

source: Offer
fa_ir: پیشنهاد
hr_hr: Ponuda
ro_ro: Oferta

source: Posted
fa_ir: اعلان شده
hr_hr: Objavljeno
ro_ro: Postat

source: Expires
fa_ir: تارخ انقضا
hr_hr: Istječe
ro_ro: Expiră

source: Status
fa_ir: وضعیت
ro_ro: Stare

source: Actions
fa_ir: فعالیت ها
hr_hr: Akcije
ro_ro: Acţiuni

source: Sticky
fa_ir: چسبان
ro_ro: Fixat

source: Featured
fa_ir: ویژه
hr_hr: Istaknuto
ro_ro: Recomandat

source: Item is currently not available
fa_ir: آیتم در حال حاضر موجود نیست
hr_hr: Artikl trenutno nije dostupan
ro_ro: Articolul nu este disponibil

source: View
fa_ir: دید
hr_hr: Pogled
ro_ro: Vizualizare

source: by a guest
fa_ir: به وسیله یک مهمان
hr_hr: po gostu
ro_ro: de un oaspete

source: by %s
fa_ir: به وسیله %s
hr_hr: po %s
ro_ro: de %s

source: Approve
fa_ir: قبول
hr_hr: Odobri
ro_ro: Aprobă

source: Unapprove
fa_ir: رد
hr_hr: Poništi
ro_ro: Respinge

source: Mark available
fa_ir: علامت زدن به عنوان موجود
hr_hr: Označi kao dostupno
ro_ro: Marchează ca disponibil

source: Mark unavailable
fa_ir: علامت زدن به عنوان موجود نبودن
hr_hr: Označi kao nedostupno
ro_ro: Marchează ca indisponibil

source: Trash
fa_ir: زباله
hr_hr: Otpad
ro_ro: Gunoi

source: Restore
fa_ir: بازیابی
hr_hr: Vrati
ro_ro: Restaurează

source: %s have been approved
fa_ir: %s تایید شده است
hr_hr: %s su odobreni
ro_ro: %s au fost aprobate

source: %s are now pending approval
fa_ir: %s منتظر تایید است
hr_hr: %s čekaju odobrenje
ro_ro: %s aşteaptă aprobarea

source: %s has been approved
fa_ir: %s تایید شده
hr_hr: %s odobren
ro_ro: %s a fost aprobat

source: %s is now pending approval
fa_ir: %s منتظر تایید است
hr_hr: %s sada čeka odobrenje
ro_ro: %s aşteaptă aprobarea

source: %s are now sticky
fa_ir: %s چسبان است
hr_hr: %s sada su sticky
ro_ro: %s sunt fixate

source: %s are no longer sticky
fa_ir: %s دیگر چسبان نیست
hr_hr: %s više nisu sticky
ro_ro: %s nu mai sunt fixate

source: %s is now sticky
fa_ir: %s چسبان است
hr_hr: %s sada je sticky
ro_ro: %s este acum fixat

source: %s is no longer sticky
fa_ir: %s دیگر چسبان نیست
hr_hr: %s više nije sticky
ro_ro: %s nu mai este fixat

source: %s are now featured
fa_ir: %s برجسته شده است
hr_hr: %s sada su istaknute
ro_ro: %s sunt acum recomandate

source: %s are no longer featured
fa_ir: %s دیگر برجسته نیست
hr_hr: %s više nisu istaknute
ro_ro: %s nu mai sunt recomandate

source: %s is now featured
fa_ir: %s برجسته شده است
hr_hr: %s sada je istaknut
ro_ro: %s este acum recumandat

source: %s is no longer featured
fa_ir: %s دیگر برجسته نیست
hr_hr: %s više nije istaknut
ro_ro: %s nu mai este acum recomandat

source: %s are no longer available
fa_ir: %s دیگر موجود نیست
hr_hr: %s više nisu dostupne
ro_ro: %s nu mai sunt disponibile

source: %s are now available
fa_ir: %s موجود است
hr_hr: %s sada su dostupne
ro_ro: %s sunt acum disponibile

source: %s is no longer available
fa_ir: %s دیگر موجود نیست
hr_hr: %s više nije dostupan
ro_ro: %s nu mai este disponibil

source: %s is now available
fa_ir: %s موجود است
hr_hr: %s sada je dostupan
ro_ro: %s este acum disponibil

source: %s updated. <a href="%s">View</a>
fa_ir: %s به روز رسانی شده <a href="%s">ببینید</a>
hr_hr: %s ažuriran. <a href="%s">Vidi</a>
ro_ro: %s actualizat. <a href="%s">Vezi</a>

source: Custom field updated.
fa_ir: قسمت سفارشی سازی به روز رسانی شده.
hr_hr: Prilagođeno polje ažurirano.
ro_ro: Câmpul personalizat a fost actualizat.

source: Custom field deleted.
fa_ir: قسمت سفارشی سازی حذف شده.
hr_hr: Prilagođeno polje izbrisano.
ro_ro: Câmpul personalizat a fost şters.

source: %s updated.
fa_ir: %s به روز رسانی شده.
hr_hr: %s ažuriran.
ro_ro: %s actualizat.

source: %s restored to revision from %s
fa_ir: %s به ورژن %s بازیابی شده
hr_hr: %s vraćeno na reviziju iz %s
ro_ro: %s s-a restaurant revizia de la %s

source: %s published. <a href="%s">View</a>
fa_ir: %s منتشر شده <a href="%s">ببینید</a>
hr_hr: %s objavljeno. <a href="%s">Vidi</a>
ro_ro: %s s-a publicat. <a href="%s">Vezi</a>

source: %s saved.
fa_ir: %s ذخیره شد.
hr_hr: %s snimljeno.
ro_ro: %s s-a salvat.

source: %s submitted. <a target="_blank" href="%s">Preview</a>
fa_ir: %s ثبت شده <a target="_blank" href="%s">پیش نمایش</a>
hr_hr: %s podnesen. <a target="_blank" href="%s">Pregled</a>
ro_ro: %s a fost trimis. <a target="_blank" href="%s">Previzualizeaza</a>

source: %s draft updated. <a target="_blank" href="%s">Preview</a>
fa_ir: پیش نویس %s به روز رسانی شد <a target="_blank" href="%s">پیش نمایش</a>
hr_hr: %s draft ažuriran. <a target="_blank" href="%s">Pregled</a>
ro_ro: %s ciorna a fost actualizată. <a target="_blank" href="%s">Previzualizează</a>

source: %s listing updated.
fa_ir: آیتم %s به روز رسانی شده.
hr_hr: %s oglas ažuriran.
ro_ro: %s anunţ actualizat.

source: %s listing not updated, somebody is editing it.
fa_ir: آیتم %s نمی تواند به روز رسانی شود چون کسی دارد از آن استفاده می کند.
hr_hr: %s oglas nije ažuriran, netko ga uređuje.
ro_ro: %s anunţul nu s-a actualizat, altcineva îl editează.

source: %s listing permanently deleted.
fa_ir: آیتم %s برای همیشه پاک شد.
hr_hr: %s oglas je trajno izbrisan.
ro_ro: %s anunţ şters definitiv.

source: %s listing moved to the Trash.
fa_ir: آیتم %s به سطل زباله منتقل شد.
hr_hr: %s oglas premješten u Otpad.
ro_ro: %s anunţ mutat la coşul de gunoi.

source: %s listing restored from the Trash.
fa_ir: آیتم %s از سطل زباله بازیابی شد.
hr_hr: %s oglas obnovljen iz Otpada.
ro_ro: %s anunţ restaurat din coşul de gunoi.

source: Offers
fa_ir: پیشنهادها
hr_hr: Ponude
ro_ro: Oferte

source: Not Available
fa_ir: موجود نیست
hr_hr: Nije Dostupno
ro_ro: Indisponibil

source: Agents
fa_ir: نماینده
hr_hr: Agenti
ro_ro: Agenţi

source: active
fa_ir: فعال
hr_hr: aktivno
ro_ro: activ

source: Deactivate License
fa_ir: گواهی غیر فعال سازی
hr_hr: Deaktiviraj licencu
ro_ro: Dezactiveaza licenţa

source: Activate License
fa_ir: گواهی فعال سازی
hr_hr: Aktiviraj Licencu
ro_ro: Activează licenţa

source: Settings reset.
fa_ir: ریست کردن تنظیمات.
hr_hr: Poništi Postavke.
ro_ro: Resetare setări.

source: Settings saved.
fa_ir: تنظیمات ذخیره شدند.
hr_hr: Postavke snimljene.
ro_ro: Setările au fost salvate.

# plugin settings
source: Select page
fa_ir: صفحه را انتخاب کنید
hr_hr: Odaberi Stranicu
ro_ro: Selectează pagina

source: Save Changes
fa_ir: ذخیره کردن تنظیمات
hr_hr: Snimi Promjene
ro_ro: Salvează Modificările

source: Are you sure?
fa_ir: آیا مطمئنید?
hr_hr: Jeste li sigurni?
ro_ro: Esti sigur?

# agent role
source: Listing Admin
fa_ir: ادمین آیتم ها
hr_hr: Administrator Oglasa
ro_ro: Administrator anunţ

# agent role
source: Listing Agent
fa_ir: نماینده آیتم ها
hr_hr: Agent oglasa
ro_ro: Agent anunţ

# agent role
source: Listing Subscriber
fa_ir: ثبت کننده آیتم ها
hr_hr: Pretplatnik Oglasa
ro_ro: Abonat anunţ

source: Company
fa_ir: شرکت
hr_hr: Tvrtka
ro_ro: Firma

source: Beds
fa_ir: اتاق
ro_ro: Paturi

source: Baths
fa_ir: تعداد سرویس بهداشتی
hr_hr: Kupatila
ro_ro: Băi

source: For Sale
fa_ir: برای فروش
hr_hr: Na Prodaju
ro_ro: De vânzare

source: For Rent
fa_ir: برای اجاره
hr_hr: Za Najam
ro_ro: De închiriat

source: per Week
fa_ir: هفتگی
hr_hr: Tjedno
ro_ro: pe săptămână

# listing post status
source: Draft
fa_ir: پیش نویس
hr_hr: Skica
ro_ro: Ciornă

# listing post status
source: Active
fa_ir: فعال
hr_hr: Aktivno
ro_ro: Activ

# listing post status
source: Pending
fa_ir: در حال انتظار
hr_hr: Na čekanju
ro_ro: În aşteptare

# listing post status
source: Pending approval
fa_ir: در حال انتظار برای تایید
hr_hr: Odobrenje na čekanju
ro_ro: Aşteaptă aprobare

# listing post status
source: Preview
fa_ir: پیش نمایش
hr_hr: Pregled
ro_ro: Previzualizare

source: Preview <span class="count">(%s)</span>
fa_ir: پیش نمایش <span class="count">(%s)</span>
hr_hr: Pregled <span class="count">(%s)</span>
ro_ro: Previzualizare <span class="count">(%s)</span>

# listing post status
source: Pending payment
fa_ir: پرداخت در حال انتظار
hr_hr: Plaćanje na čekanju
ro_ro: Aşteaptă efectuarea plaţii

source: Pending Payment <span class="count">(%s)</span>
fa_ir: پرداخت در حال انتظار <span class="count">(%s)</span>
hr_hr: Plaćanje na čekanju <span class="count">(%s)</span>
ro_ro: În aşteptarea plăţii <span class="count">(%s)</span>

# listing post status
source: Trash
fa_ir: زباله
hr_hr: Otpad
ro_ro: Gunoi

source: AED => United Arab Emirates Dirham
fa_ir: درهم

source: ILS => Israeli New Sheqel
fa_ir: ریال

source: No results found
fa_ir: نتیجه ای یافت نشد
hr_hr: Nema pronađenih rezultata
ro_ro: Nu s-au gasit rezultate

source: Query limit reached
fa_ir: تعداد جست و جو ها به اندازه ماکسیمم رسیده است
hr_hr: Dosegnuto ograničenje upita
ro_ro: S-a atins limita de interogare

source: Geocoding error
fa_ir: Geocoding خط
hr_hr: Greška prilikom geokodiranja
ro_ro: Eroare de codificare geografică

source: Item not available
fa_ir: آیتم موجود نیست
hr_hr: Artikl nije dostupan
ro_ro: Anunţ indisponibil

source: The item is currently not available as it has been sold or rented.
fa_ir: این آیتم اخیرا موجود نیست یا فروخته شده یا اجاره شده.
hr_hr: Trenutno nije dostupno jer je prodano ili iznajmljeno.
ro_ro: Anunţul nu mai este valabil deoarece proprietatea s-a vândut sau s-a închiriat.

source: Listing Attributes
fa_ir: ویژگی های آیتم
hr_hr: Atributi Oglasa
ro_ro: Atributele anunţului

source: Images
fa_ir: تصاویر
hr_hr: Slike
ro_ro: Imagini

source: Hide Map
fa_ir: مخفی کردن نقشه
hr_hr: Sakrij Kartu
ro_ro: Ascunde harta

source: Hide map for this listing
fa_ir: مخفی کردن نقشه برای این آیتم
hr_hr: Sakrij Kartu za ovaj oglas
ro_ro: Ascunde harta pentru acest anunţ

source: Website
fa_ir: وب سایت
hr_hr: Web stranica

source: Twitter
fa_ir: توییتر

source: Facebook
fa_ir: فیسبوک

source: Logo
fa_ir: لوگو
ro_ro: Siglă

source: Agent Information
fa_ir: اطلاعات نماینده
hr_hr: Informacije o Agentu
ro_ro: Informaţiile Agentului

source: Apart from the default WordPress profile information above you can add additional agent details here.
fa_ir: جدا از اطلاعات پروفایل بالا برای یک نماینده، می توانید اطلاعات بیشتر را اینجا وارد کنید.
hr_hr: Osim zadanih WordPress profilnih podataka iznad, ovdje možete dodati dodatne pojedinosti o agentu.
ro_ro: În afară de informațiile de profil din WordPress, puteți adăuga detalii suplimentare despre agent aici.

source: Agent Update
fa_ir: به روز رسانی نماینده
ro_ro: Actualizare Agent
