Repository: WordPressBugBounty/plugins-wpcasa
Catalog: wpcasa/languages/wpcasa-*.po
Languages: fa_ir, hr_hr, nl_nl, ro_ro

source: Update agent info of all listings created by this user
fa_ir: به روز رسانی اطلاعات نماینده برای تمام آیتم هایی که این نماینده را دارند
hr_hr: Ažurirajte Info o agentu za sve oglase ovog korisnika
ro_ro: Actualizeaza informatiile agentului responsabil de toate anunţurile ale acestui utilizator

# taxonomy types
source: Separate listing types with commas
fa_ir: انواع را با کاما , از هم جدا کنید
hr_hr: Odvoji vrste oglasa zarezom
ro_ro: Separă tipuri de anunţ cu virgulă

# taxonomy types
source: Add or remove listing types
fa_ir: نوع های آیتم ها را اضافه یا حذف کنید
hr_hr: Dodaj ili ukloni vrstu oglasa
ro_ro: Adaugă sau eleimină tipuri de anunţ

# listing
source: Searchable listings with detailed information about the corresponding item.
fa_ir: آیتم های قابل جست و جو با جزئیات درباره ی مورد مربوطه.
hr_hr: Pretraživi oglasi sa detaljnim informacijama o odgovarajućoj stavci.
ro_ro: Anunţuri cu informații detaliate care pot fi căutate după elementul corespunzător.

# listing post status
source: Save as Expired
fa_ir: به عنوان منقضی شده ذخیره کنید
hr_hr: Spremi kao isteklo
ro_ro: Salvează ca Expirat

# listing post status
source: Save as Preview
fa_ir: به عنوان پیش نمایش ذخیره کنید
hr_hr: Spremi kao Pregled
ro_ro: Salvează ca Previzualizare

# listing post status
source: Save as Pending
fa_ir: به عنوان در حال انتظار ذخیره کنید
hr_hr: Spremi kao Na čekanju
ro_ro: Salveaza ca În aşteptare

source: Reset Search
fa_ir: ریست کردن تنظیمات
hr_hr: Poništi Pretragu
ro_ro: Resetează căutarea

# listings panel actions
source: Order by
fa_ir: مرتب سازی
hr_hr: Poredak po
ro_ro: Comandă de

# listings panel actions
source: Date
fa_ir: تاریخ
hr_hr: Datum
ro_ro: Data

# listings panel actions
source: or
fa_ir: یا
hr_hr: ili
ro_ro: sau

# listings panel actions
source: Price
fa_ir: قیمت
hr_hr: Cijena
ro_ro: Preţ

# listings panel actions
source: Order
fa_ir: ترتیب
hr_hr: Poredak
ro_ro: Comandă

# listings panel actions
source: DESC
fa_ir: نزولی
hr_hr: Sialazno
ro_ro: Descrescător

# listings panel actions
source: ASC
fa_ir: صعودی
hr_hr: Uzlazno
ro_ro: Crescător

# listings panel actions
source: Title
fa_ir: عنوان
hr_hr: Naslov
ro_ro: Titlu

# archive title
source: Listing
fa_ir: آیتم آیتم ها
hr_hr: Oglas
ro_ro: Anunţ

source: This property is currently not available.
fa_ir: این ملک در حال حاضر موجود نیست.
hr_hr: Ova nekretnina trenutno nije dostupna.
ro_ro: Această proprietate nu este disponibilă.

source: Sorry, but no listing matches your criteria.
fa_ir: متاسفیم، اما هیچ آیتمی مرتبط با شاخص های شما یافت نشد.
hr_hr: Žao nam je, ali nema oglasa koji odgovara vašim kriterijima.
ro_ro: Ne pare rau, dar nici un anunț corespunde criteriilor.

# listing print
source: Back to Listing
fa_ir: برگشت به آیتم
hr_hr: Povratak na Oglas
ro_ro: Înapoi la anunţuri

# listing print
source: Print Now
fa_ir: پرینت بگیر
hr_hr: Ispiši
ro_ro: Tipăreşte acum

source: My Listings
fa_ir: آیتم های من
hr_hr: Moji Oglasi
ro_ro: Anunţurile mele

source: This listing has expired.
fa_ir: این آیتم منقضی شده.
hr_hr: Ovaj oglas je istekao.
ro_ro: Acest anunţ a expirat.

source: Sorry, but no listing matches your search criteria.
fa_ir: متاسفیم، اما هیچ آیتمی مرتبط با شاخص های شما یافت نشد.
hr_hr: Žao nam je, ali nema oglasa koji odgovara vašim kriterijima pretrage.
ro_ro: Ne pare rau, dar nici un anunț corespunde criteriilor dvs. de cautare.

source: Test Metabox
fa_ir: Metabox آزمایشی

source: Test Text
fa_ir: متن آزمایشی

source: field description (optional)
fa_ir: توضیحات فیلد (اختیاری)
ro_ro: descriere câmp (opțional)

source: Test Text Small
fa_ir: متن آزمایشی کوچک
ro_ro: Test Text mic

source: Test Text Medium
fa_ir: متن آزمایشی متوسط
ro_ro: Test Text mediu

source: Website URL
fa_ir: URL وب سایت

source: Test Text Email
fa_ir: متن آزمایشی ایمیل

source: Test Time
fa_ir: زمان آزمایشی
ro_ro: Test Timp

source: Time zone
fa_ir: منطقه زمانی
ro_ro: Fus orar

source: Test Date Picker
fa_ir: انتخاب کننده تاریخ آزمایشی
ro_ro: Test selector de dată

source: Test Date Picker (UNIX timestamp)
fa_ir: انتخاب کننده تاریخ آزمایشی (UNIX timestamp)
ro_ro: Test selector de dată (UNIX timestamp)

source: Test Date/Time Picker Combo (UNIX timestamp)
fa_ir: Time Picker Combo/ انتخاب کننده تاریخ آزمایشی (UNIX timestamp)
ro_ro: Test selector de dată/oră (UNIX timestamp)

source: Test Money
fa_ir: مقدار پول آزمایشی
ro_ro: Test Monedă

source: Test Color Picker
fa_ir: رنگ آزمایشی
ro_ro: Test selector de culoare

source: Test Text Area
fa_ir: متن آزمایشی
ro_ro: Test Zonă de Text

source: Test Text Area Small
fa_ir: متن آزمایشی کوچک
ro_ro: Test Zonă de Text mic

source: Test Text Area for Code
fa_ir: متن آزمایشی برای کد
ro_ro: Test Zonă de Text pentru Cod

source: Test Title Weeeee
fa_ir: عنوان آزمایشی Weeeee
ro_ro: Test Titlu Weeeee

source: This is a title description
fa_ir: این یک توضیح کوچک است
ro_ro: Aceasta este descrierea titlului

source: Test Select
fa_ir: انتخاب آزمایشی
ro_ro: Selectează Test

source: Option One
fa_ir: انتخاب اول
ro_ro: Prima opţiune

source: Option Two
fa_ir: انتخاب دوم
ro_ro: A doua opţiune

source: Option Three
fa_ir: انتخاب سوم
ro_ro: A treia opţtiune

source: Test Radio inline
fa_ir: آزمایش رادیو آنلاین
ro_ro: Test buton radio inline

source: Test Radio
fa_ir: آزمایش رادیو
ro_ro: Test buton radio

source: Check One
fa_ir: بررسی اول
ro_ro: Selecteaza unul

source: Check Two
fa_ir: بررسی دوم
ro_ro: Selectează două

source: Check Three
fa_ir: بررسی سوم
ro_ro: Selectează trei

source: Test wysiwyg
fa_ir: Check Two

source: Test Image
fa_ir: عکس آزمایشی
ro_ro: Test Imagine

source: Upload an image or enter a URL.
fa_ir: یک عکس آپلود کنید یا URL آن را وارد کنید.
ro_ro: Încarcă o imagine sau specifică adresa URL.

source: Multiple Files
fa_ir: چند فایل
ro_ro: Mai multe fişiere

source: Upload or add multiple images/attachments.
fa_ir: چند تصویر یا فایل را اضافه یا آپلود کنید.
ro_ro: Incarcă sau adaugă mai multe imagini/ataşamente.

source: Enter a youtube, twitter, or instagram URL. Supports services listed at <a href="http://codex.wordpress.org/Embeds">http://codex.wordpress.org/Embeds</a>.
fa_ir: یک آدرس یوتویب یا توییتر یا اینستاگرام وارد کنید (UR) .
ro_ro: Intruduceţi adresa URL de YouTube, Twitter sau Instagram. Lista cu serviciile suportate aici: <a href="http://codex.wordpress.org/Embeds">http://codex.wordpress.org/Embeds</a>.

source: About Page Metabox
fa_ir: Metabox صفحه درباره ما
ro_ro: Despre Pagina Metabox

source: Repeating Field Group
fa_ir: تکرار فیلد گروه
ro_ro: Repetând Grupul de Câmpuri

source: Entry {#}
fa_ir: ورودی {#}
ro_ro: Intrare {#}

source: Add Another Entry
fa_ir: یک وروی دیگر وارد کنید
ro_ro: Adăugați o altă intrare

source: Remove Entry
fa_ir: ورودی را پاک کنید
ro_ro: Elimină intrarea

source: Entry Title
fa_ir: عنوان ورودی
ro_ro: Titlul intrării

source: Write a short description for this entry
fa_ir: یک توضیح کوچک درباره این ورودی بنویسید
ro_ro: Scrie o scurtă descriere pentru această intrare

source: Entry Image
fa_ir: تصویر ورودی
ro_ro: Intrare Imagine

source: Image Caption
fa_ir: نوشته عکس
ro_ro: Legendă Imagine

source: User Profile Metabox
fa_ir: Metabox پروفایل کاربر
ro_ro: Profil utilizator Metabox

source: Extra Info
fa_ir: اطلاعات اضافی
ro_ro: Informaţii suplimentare

source: Avatar
fa_ir: آواتار

source: Facebook URL
fa_ir: URL فیسبوک

source: Twitter URL
fa_ir: URL توییتر

source: Google+ URL
fa_ir: URL گوگل+

source: User Field
fa_ir: فیلد یوزر
ro_ro: Câmp Utilizator

source: Theme Options Metabox
fa_ir: Metabox گزینه های قالب
ro_ro: Opţiuni Temă Metabox

source: Site Background Color
fa_ir: تصویر پشت زمینه وب سایت
ro_ro: Culoarea de fundal a website-ului

source: Please Try Again
fa_ir: لطفا دوباره امتحان کنید
ro_ro: Vă rugăm să încercați din nou

source: Add Group
fa_ir: اضافه کردن گروه
ro_ro: Adaugă grup

source: Remove Group
fa_ir: حذف گروه
ro_ro: Şterge grup

source: Current Color
fa_ir: رنگ فعلی
ro_ro: Culoarea actuală

# Valid formatDate string for jquery-ui datepicker
source: mm/dd/yy
fa_ir: ماه/روز/سال
ro_ro: ll/zz/aa

source: Sunday, Monday, Tuesday, Wednesday, Thursday, Friday, Saturday
fa_ir: شنبه، یک شنبه، دوشنبه، سه شنبه، چهارشنبه، پنج شنبه، جمعه
ro_ro: Duminică, Luni, Marţi, Miercuri, Joi, Vineri, Sâmbătă

source: Su, Mo, Tu, We, Th, Fr, Sa
fa_ir: شنبه،1شنبه، 2شنبه، 3 شنبه، 4شنبه،5 شنبه، جمعه
ro_ro: Lu, Ma, Mi, Jo, Vi, Sâ, Du

source: Sun, Mon, Tue, Wed, Thu, Fri, Sat
fa_ir: شمبه، یه شمبه، دوشمبه، سه شمبه، چارشمبه، پنج شمبه، جمعه
ro_ro: Lun, Mar, Mie, Joi, Vin, Sâm, Dum

source: January, February, March, April, May, June, July, August, September, October, November, December
fa_ir: فروردین، اردیبهشت، خرداد، تیر، مرداد، شهریور، مهر، آبان، آذر، دی، بهمن، اسفند
ro_ro: Ianuarie, Februarie, Martie, Aprilie, Mai, Iunie, Iulie, August, Septembrie, Octombrie, Noiembrie, Decembrie

source: Jan, Feb, Mar, Apr, May, Jun, Jul, Aug, Sep, Oct, Nov, Dec
fa_ir: فروردین، اردیبهشت، خرداد، تیر، مرداد، شهریور، مهر، آبان، آذر، دی، بهمن، اسفند
ro_ro: Ian, Feb, Mart, Apr, Mai, Iun, Iul, Aug, Sept, Oct, Nov, Dec

source: Prev
fa_ir: قبلی
ro_ro: Anterior

source: Today
fa_ir: امروز
ro_ro: Azi

source: Done
fa_ir: انجام شده
ro_ro: Terminat

source: Choose Time
fa_ir: انتخاب زمان
ro_ro: Alege ora

source: Time
fa_ir: زمان
ro_ro: Ora

source: Hour
fa_ir: ساعت
ro_ro: Ora

source: Minute
fa_ir: دقیقه

source: Second
fa_ir: ثانیه
ro_ro: Secunde

source: Now
fa_ir: حال
ro_ro: Acum

# Valid formatting string, as per http://trentrichardson.com/examples/timepicker/
source: hh:mm TT
fa_ir: ساعت:دقیقه TT

source: Use this file
fa_ir: این فایل را استفاده کن
ro_ro: Utilizează fişierul

source: Use these files
fa_ir: این فایل ها را استفاده کن
ro_ro: Utilizează fişierele

source: Remove Image
fa_ir: حذف تصویر
ro_ro: Elimină imaginea

source: File:
fa_ir: فایل:
ro_ro: Fişier:

source: Download
fa_ir: دانلود
ro_ro: Descarcă

source: Select / Deselect All
fa_ir: انتخاب / لغو انتخاب همه
ro_ro: Selectează / Deselectează Tot

source: Add Row
fa_ir: اضافه کردن ردیف
ro_ro: Adaugă rînd

source: No terms
fa_ir: بدون شرط
ro_ro: Fără termeni

source: Add or Upload Files
fa_ir: اضافه کردن یا آپلود فایل ها
ro_ro: Adaugă sau încarcă fişiere

source: Add or Upload File
fa_ir: اضافه کردن یا آپلود فایل
ro_ro: Adaugă sau încarcă fişier

# listings page title
source: Listings
fa_ir: آبتم ها
hr_hr: Oglasi
ro_ro: Anunţuri

source: Flexible WordPress plugin to create professional real estate websites and manage property listings with ease.
fa_ir: یک افزونه وردپرسی قابل انعطاف برای ایجاد وب سایت های املاک حرفه ای و مدیریت آسان آیتم ها .
hr_hr: Fleksibilni WordPress dodatak za stvaranje profesionalnih web stranice za nekretnine i upravljanje oglasima s lakoćom.
ro_ro: Plugin Wordpress flexibil folosit pentru relizarea de siteuri web, profesionale, dedicate agenţiilor imobiliare.

source: %s scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview</a>
hr_hr: %s zakazano je za: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Pregled</a>
ro_ro: %s programat pentru: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Previzualizează</a>

source: MDL => Moldovan Leu
ro_ro: MDL => Leu Moldovenesc

source: RON => Romanian Leu
ro_ro: RON => Leu Românesc

source: Test Taxonomy Radio
ro_ro: Test Taxonomie Radio

source: Test Taxonomy Select
ro_ro: Test Taxonomie Select

source: Test Taxonomy Multi Checkbox
ro_ro: Test Taxonomie casuţe de selectare multiple

source: Test Checkbox
ro_ro: Test casutţă de selectare

source: Test Multi Checkbox
ro_ro: Test casuţe de selectare multiple

source: Generates reusable form entries
ro_ro: Generează înregistrări reutilizabile de formular

source: Metabox configuration is required to have an ID parameter
ro_ro: Configurația Metabox este necesar să aibă un parametru ID

source: Click to toggle
ro_ro: Faceți clic pentru a comuta

source: Remove Embed
ro_ro: Elimină incorporat

source: No oEmbed Results Found for %s. View more info at
ro_ro: Nu există rezultate oEmbed pentru %s. Vezi mai multe informații la

source: Please make sure to <strong>deactivate the WPCasa theme</strong> in order to use the WPCasa plugin version. For more information about how to switch please <a href="http://docs.wpsight.com/article/switching-from-theme-version/" target="_blank">read our docs</a>.
hr_hr: Molimo provjerite da je <strong>isključena WPCasa tema</strong> kako bi koristili WPCasa verziju dodatka. Za više informacija o tome kako se prebaciti molimo <a href="http://docs.wpsight.com/article/switching-from-theme-version/" target="_blank">pročitajte našu bazu znanja</a>.
ro_ro: Asiguraţi-vă că <strong> aţi dezactivat tema WPCasa </strong> dacă doriţi sa utilizaţi pluginul WPCasa. Pentru mai multe informații despre cum să comutați <a href="http://docs.wpsight.com/article/switching-from-theme-version/" target="_blank">citiţi documentaţia</a>.

source: HRK => Croatian Kuna
hr_hr: HRK => Hrvatska Kuna

source: TRY => Turkish Lira
hr_hr: TND => Tunisian Dinar
