Repository: WordPressBugBounty/plugins-wpcasa
Catalog: wpcasa/languages/wpcasa-*.po
Languages: fa_ir, hr_hr, nl_nl, ro_ro

# monthly archives date format
source: F Y
nl_nl: F Y [datumnotatie maandelijkse archieven]

# yearly archives date format
source: Y
nl_nl: Y [datumnotatie jaarlijkse archieven]

source: Archives
nl_nl: Archieven

source: This post is password protected. Enter the password to view comments.
nl_nl: Dit bericht is beveiligd met een wachtwoord. Voer het wachtwoord in om de reviews te bekijken.

source: Comments
nl_nl: Reacties

source: No comments so far.
nl_nl: Geen reacties tot nu toe.

source: Comments are closed.
nl_nl: Reageren is niet mogelijk

source: Name
fa_ir: نام
hr_hr: Ime
nl_nl: Naam
ro_ro: Nume

source: Comment
nl_nl: Reactie

source: You must be <a href="%s">logged in</a> to post a comment.
nl_nl: Je moet <a href=“%s”>ingelogd</a> zijn om een reactie te plaatsen.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
nl_nl: Je bent ingelogd als <a href=“%1$s”>%2$s</a>. <a href=“%3$s” title=“Uitloggen”>Uitloggen?</a>

source: Leave a Comment
nl_nl: Reageer

source: Your email address will not be published.
nl_nl: Je e-mailadres zal niet worden gepubliceerd.

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes: %s
nl_nl: Je mag deze <abbr title=“HyperText Markup Language”>HTML</abbr> labels en attributen gebruiken: %s

source: Cancel reply
nl_nl: Annuleer reactie

source: Post Comment
nl_nl: Reactie plaatsen

source: Theme Options
nl_nl: Thema opties

source: Save Options
nl_nl: Instellingen opslaan

source: Restore Defaults
fa_ir: به حالت تنظیمات پیش فرض برگردید
hr_hr: Vratiti zadano
nl_nl: Herstel standaardwaarden
ro_ro: Restaurează setările implicite

source: Click OK to reset. Any theme settings will be lost!
nl_nl: Klik op OK om te resetten. Alle thema instellingen zullen verloren gaan!

source: Options saved
nl_nl: Opties opgeslagen

source: View File
nl_nl: Bestand Bekijken

source: General
nl_nl: Algemeen

source: Please enter a URL or upload an image.
nl_nl: Voer een URL of upload een afbeelding

source: Text Logo
nl_nl: Tekst Logo

source: Please enter a text logo that will be displayed instead of the above image logo.
nl_nl: Vul een tekst in ter vervanging van bovenstaande afbeelding of logo.

source: Favicon
nl_nl: Favicon bestand

source: Custom RSS
nl_nl: Aangepaste RSS

source: Please enter a custom RSS URL (e.g. Feedburner).
nl_nl: Vul een aangepaste RSS URL in (bijv Feedburner).

source: Custom CSS
nl_nl: Aangepaste CSS

source: Add custom css to the head of your theme.
nl_nl: Voeg aangepaste css toe aan de HEAD van het thema.

source: Insert your tracking code here (e.g. Google Analytics). This code will be added to the footer of the theme.
nl_nl: Plaats uw trackingcode hier (bijvoorbeeld Google Analytics). Deze code zal worden toegevoegd aan de FOOTER van het thema.

source: You can add custom HTML and/or shortcodes, which will be automatically inserted into your theme.
nl_nl: Je kunt aangepaste HTML en / of shortcodes toevoegen, die automatisch worden ingevoegd in het thema.

source: Need expert advice? Call us now - 555 555 555
nl_nl: Deskundig advies nodig? Bel nu - 555 555 555

source: Archive Layout
nl_nl: Archief lay-out

source: Please remember that the layout is also limited through the sidebar. If the archive sidebar is active, only option #1 and #3 will be possible.
nl_nl: Vergeet niet dat de lay-out ook wordt beperkt door middel van de zijbalk. Als het archief zijbalk actief is, zal alleen optie # 1 en # 3 mogelijk zijn.

source: Available shortcodes
nl_nl: Beschikbare shortcodes

source: Measurement Unit
fa_ir: واحد اندازه گیری
hr_hr: Mjerna Jedinica
nl_nl: Maateenheid
ro_ro: Unitate de măsura

source: Currency
fa_ir: واحد پول
hr_hr: Valuta
nl_nl: Valuta
ro_ro: Moneda

source: Other Currency
fa_ir: دیگر واحدهای پول
hr_hr: Ostale Valute
nl_nl: Andere Valuta
ro_ro: Altă monedă

source: Abbreviation
fa_ir: مخفف
hr_hr: Kratica
nl_nl: Afkorting
ro_ro: Abreviere

source: Please insert the abbreviation of your currency (e.g. <code>EUR</code>).
fa_ir: لطفا مخفف واحد پول خود را مشخص کنید.
hr_hr: Molimo unesite kraticu za valutu (e.g. <code>EUR</code>).
nl_nl: Voor de afkorting van de valuta in (bv <code>EUR</code> ).
ro_ro: Vă rugăm să introduceți abrevierea monedei dvs (ex. <code>EUR</code>).

source: Symbol
fa_ir: نشانه
hr_hr: Simbol
nl_nl: Symbool
ro_ro: Simbol

source: Please insert the currency symbol or HTML entity (e.g. <code>&amp;euro;</code>).
fa_ir: لطفا نشانه واحد پول خود یا ماژول html خود را وارد کنید مثال <code>&amp;euro;</code>.
hr_hr: Molimo unesite simbol valute ili HTML (e.g. <code>&amp;euro;</code>).
nl_nl: Voor het teken of HTML code van de valuta in, bijvoorbeeld <code>&amp;euro;</code> ).
ro_ro: Vă rugăm să introduceți simbolul monedei sau codul HTML (ex. <code>&amp;euro;</code>).

source: Currency Symbol
fa_ir: نشانه واحد پول
hr_hr: Simbol Valute
nl_nl: Valutateken
ro_ro: Simbolul monedei

source: Please select the position of the currency symbol.
fa_ir: لطفا مکان واحد پول فعلی را انتخاب کنید.
hr_hr: Molimo odaberite položaj simbola valute.
nl_nl: Selecteer de positie van het valutasymbool.
ro_ro: Vă rugăm să selectați poziția simbolului monedei.

source: Before the value
fa_ir: قبل از مبلغ
nl_nl: Voor prijs
ro_ro: Înainte de valoare

source: After the value
fa_ir: بعد از مبلغ
nl_nl: Na prijs
ro_ro: După valoare

source: Thousands Separator
fa_ir: جداکردن هر سه رقم
hr_hr: Separator tisuća
nl_nl: Scheidingsteken voor duizendtallen
ro_ro: Separatorul miilor

source: Comma (e.g. 1,000,000)
fa_ir: ویرگول انگلیسی ( مثال 1,000,000)
hr_hr: Zarez (npr 1,000,000)
nl_nl: Comma (bv 1.000.000)
ro_ro: Virgulă (ex. 1,000,000)

source: Standard Feature
fa_ir: ویژگی های استاندارد
hr_hr: Standardno Svojstvo
nl_nl: Standaard kenmerken
ro_ro: Caracteristică standard

source: Rental Periods
fa_ir: مدت زمان اجاره
hr_hr: Razdoblja Najma
nl_nl: Verhuur periode
ro_ro: Perioadele de închiriere

source: Please check the box to edit the rental periods.
fa_ir: لطفا تیک را بزنید تا مدت زمان اجاره را ویرایش کنید .
hr_hr: Označite okvir za uređivanje razdoblja najma.
nl_nl: Klik hier om de verhuurperioden te wijzigen
ro_ro: Vă rugăm să bifați caseta pentru a edita perioadele de închiriere.

source: Rental Period
fa_ir: مدت زمان اجاره
hr_hr: Razdoblje Najma
nl_nl: Verhuurperiode
ro_ro: Perioada de închiriere

source: Phone
fa_ir: تلفن
hr_hr: Telefon
nl_nl: Telefoon
ro_ro: Telefon

source: Message
nl_nl: Bericht

# options
source: Search
nl_nl: Zoek

source: Show Search on
nl_nl: Zoekfunctie weergeven op

source: Options
nl_nl: Opties

source: Please select the main search options to display in the search form.
nl_nl: Maak een keuze uit de zoekopties in het zoekscherm

source: Advanced Search
fa_ir: جست و جوی پیشرفته
hr_hr: Napredna Pretraga
nl_nl: Geavanceerde zoekfunctie
ro_ro: Căutare avansată

source: Please check the box to enable advanced search.
nl_nl: Vink aan om de geavanceerd zoekfunctie in te schakelen

source: Orderby
nl_nl: Sortering

source: Order
nl_nl: Sortering

source: Advanced Options
nl_nl: Geavanceerde opties

source: Please select the advanced search options to display in the search form.
nl_nl: Selecteer de geavanceerde zoekopties om weer te geven in het zoekformulier.

source: Advanced Filters
nl_nl: Geavanceerde filters

source: Please check the box to enable advanced filters.
nl_nl: Vink aan om de geavanceerde filters te gebruiken

source: Please select a feature.
nl_nl: Kies een kenmerk

source: Available Icons
nl_nl: Beschikbare Icons

source: Icon
nl_nl: Pictogram

source: Please select an icon.
nl_nl: Selecteer een pictogram.

source: Link
nl_nl: Koppeling

source: Please enter the URL to your social account.
nl_nl: Vul de URL van uw social account.

source: Price
fa_ir: قیمت
hr_hr: Cijena
nl_nl: Prijs
ro_ro: Preţ

source: Period
fa_ir: نقطه
nl_nl: Periode
ro_ro: Perioada

source: Availability
fa_ir: موجود بودن
hr_hr: Dostupnost
nl_nl: Beschikbaarheid
ro_ro: Disponibilitate

source: Please notice!
nl_nl: Let op!

source: Property is sold or rented
nl_nl: Het object is niet beschikbaar

source: Address
fa_ir: آدرس
hr_hr: Adresa
nl_nl: Adres
ro_ro: Adresa

source: e.g. <code>Marbella, Spain</code> or <code>Platz der Republik 1, 10557 Berlin</code>
fa_ir: برای مثال <code>ایران، مشهد </code> یا <code>مشهد، خیابان احمدآباد، احمد آباد 10</code>
hr_hr: npr <code>Marbella, Španjolska</code> ili <code>atz der Republik 1, 10557 Berlin</code>
nl_nl: Bij voorbeeld <code>Den Haag, Nederland</code> of <code>Torenstraat 5, 2015DH Den Haag</code>
ro_ro: exemplu. <code>Iaşi, România</code> sau <code>str. Republicii, 725200 Fălticeni</code>

source: Latitude and longitude (e.g. <code>36.509937, -4.886352</code>)
nl_nl: Latitude en longitude (z. B. <code>36.509937, -4.886352</code>)

source: Exclude
nl_nl: Uitsluiten

source: Right sidebar
nl_nl: Rechter zijbalk

source: No sidebar
nl_nl: Geen zijbalk

source: Left sidebar
nl_nl: Linker zijbalk

source: Sidebar
nl_nl: Zijbalk

source: left
nl_nl: links

source: right
nl_nl: rechts

source: none
nl_nl: geen

source: None
fa_ir: هیچ کدام
hr_hr: Nijedan
nl_nl: Geen
ro_ro: Nespecificat

source: Profile Image
nl_nl: Profielfoto

source: Remove image
nl_nl: Verwijder afbeelding

source: says
nl_nl: zegt

source: Edit
fa_ir: ویرایش
hr_hr: Izmjeni
nl_nl: Bewerken
ro_ro: Editare

source: Your comment is awaiting moderation.
nl_nl: Je reactie wacht op goedkeuring

source: Reply
nl_nl: Reageer

source: Log in to reply
nl_nl: Log in om te antwoorden

source: Select a page
nl_nl: Selecteer een pagina

source: Thank You!
nl_nl: Dankjewel!

source: Thank you very much for using the <strong>%1$s</strong> theme.
nl_nl: Hartelijk dank voor het gebruik van <strong>de%1$s</strong> thema.

source: What Next?
nl_nl: Wat Nu?

source: Add some content
nl_nl: Inhoud Toevoegen

source: post
nl_nl: bericht

source: page
nl_nl: pagina

source: Make your settings in the theme options
nl_nl: Bepaal de instellingen in de opties van het theme

source: Theme options
nl_nl: Theme Opties

source: Drag widgets to the home page widget area
nl_nl: Sleep widgets naar het widgets gebied op de home pagina

source: Edit widgets
nl_nl: Bewerken widgets

source: Add items to the main menu
nl_nl: Items toevoegen aan het hoofdmenu

source: Create a custom menu
nl_nl: Maak een aangepaste menu

source: Example Content?
nl_nl: Voorbeeld Content?

source: To get started with the theme you may also want to upload some dummy content (also see <a href="http://codex.wordpress.org/Importing_Content#WordPress" target="_blank">codex</a> about importing content)
nl_nl: Om gelijk te beginnen met de Theme kun je ook voorbeeld Content toevoegen(zie ook <a href="http://codex.wordpress.org/Importing_Content#WordPress" target="_blank">codex</a> over het importeren van inhoud)

source: Need Help?
nl_nl: Hulp Nodig?

source: If you need any help, please head over to the <a href="http://wpcasa.com/support/" target="_blank">support center</a>.
nl_nl: Als je hulp nodig hebt, neem dan ga dan naar het <a href="http://wpcasa.com/support/" target="_blank">support center</a> .

source: Next page
nl_nl: Volgende pagina

source: Previous page
nl_nl: Vorige pagina

source: Previous
fa_ir: قبلی
hr_hr: Prethodno
nl_nl: Vorige
ro_ro: Anterior

source: Next
fa_ir: بعدی
hr_hr: Slijedeće
nl_nl: Volgende
ro_ro: Urmator

source: Back to Article
nl_nl: Terug naar artikel

source: Keyword or Property ID
nl_nl: Kenmerk of object ID

source: Search
fa_ir: جست و جو
hr_hr: Traži
nl_nl: Zoek
ro_ro: Caută

source: Reset
nl_nl: Resetten

source: Price (min)
nl_nl: Prijs (min)

source: Price (max)
nl_nl: Prijs (max)

source: descending
nl_nl: aflopend

source: ascending
nl_nl: oplopend

source: Results
nl_nl: Resultaten

source: Date
nl_nl: Datum

source: Remove
fa_ir: حذف
nl_nl: Verwijderen
ro_ro: Elimină

source: small
nl_nl: klein

source: big
nl_nl: Groot

source: full
nl_nl: vol

source: Read more
nl_nl: Lees verder

source: Subscribe to RSS
nl_nl: Abonneer op RSS

source: Follow us on Twitter
nl_nl: Volg ons op Twitter

source: Friend us on Facebook
nl_nl: Vriend ons op Facebook

source: Follow us on Google+
nl_nl: Volg ons op Google+

source: Connect with us on Skype
nl_nl: Maak contact met ons op via Skype

source: See our videos on Vimeo
nl_nl: Zie onze video's op Vimeo

source: See our video on YouTube
nl_nl: Zie onze video op YouTube

source: Find us on Delicious
nl_nl: Vind ons op Delicious

source: Find us on Digg
nl_nl: Vind ons op Digg

source: Find us on Technorati
nl_nl: Vind ons op Technorati

source: Spaces
nl_nl: Tussenruimte

source: Sidebar Space
nl_nl: Zijbalk tussentuimte

source: Add some custom content to this post. Then drag the Post Space widget to the Post Sidebar widget area.
nl_nl: Voeg inhoud toe aan dit bericht. Sleep vervolgens de Post Space widget naar het Post Sidebar widget gebied.

source: This post is password protected. To view it please enter your password below
nl_nl: Deze inhoud is beveiligd met een wachtwoord. Geef je wachtwoord op:

source: Password
nl_nl: Wachtwoord

source: Submit
nl_nl: Indienen

source: Untitled
nl_nl: Zonder titel

source: Submit message
nl_nl: VERSTUUR BERICHT

source: Top Left Menu
nl_nl: Menu linksboven

source: Main Menu
nl_nl: Hoofdmenu

# property
source: Properties
nl_nl: Woningen

source: Property
nl_nl: Vastgoed

# property
source: Add New
nl_nl: Nieuwe toevoegen

# property
source: Add New Property
nl_nl: Nieuwe woning toevoegen

# property
source: Edit Property
nl_nl: Woning wijzigen

# property
source: New Property
nl_nl: Nieuwe woning

# property
source: View Property
nl_nl: Bekijk woning

# property
source: Search Properties
nl_nl: Zoek woningen

# property
source: No properties found
nl_nl: Geen objecten gevonden

# property
source: No properties found in Trash
nl_nl: Geen woningen gevonden in prullebak

source: Location
fa_ir: مکان ها
hr_hr: Lokacija
nl_nl: Locatie
ro_ro: Locaţie

source: Type
fa_ir: نوع
nl_nl: Soort
ro_ro: Tip

source: Bedrooms
nl_nl: Kamers

source: n/d
fa_ir: بدون مقدار
nl_nl: n.b.
ro_ro: nespecificat

source: Bathrooms
nl_nl: Badkamers

source: Plot Size
fa_ir: زیربنا
hr_hr: Površina Zemljišta
nl_nl: Perceel
ro_ro: Suprafaţa

source: Living Area
fa_ir: مساحت قابل برداشت
hr_hr: Stambena površina
nl_nl: Gebruiksoppervlakte
ro_ro: Suprafaţa locuibilă

source: Terrace
fa_ir: ایوان
hr_hr: Terasa
nl_nl: Terras
ro_ro: Suprafaţa exterioara

source: Parking
fa_ir: پارکینگ
hr_hr: Parkiralište
nl_nl: Parkeerplaats
ro_ro: Parcare

source: Heating
fa_ir: سیستم گرمایشی
hr_hr: Grijanje
nl_nl: Verwarming
ro_ro: Încălzire

source: Built in
fa_ir: موجود در داخل ساختمان
hr_hr: Izgrađeno
nl_nl: Bouwjaar
ro_ro: Construit în anul

source: Price on request
fa_ir: قیمت در صورت تماس گفته میشود
hr_hr: Cijena na upit
nl_nl: Prijs op aanvraag
ro_ro: Preţ la cerere

source: per Month
fa_ir: ماهانه
hr_hr: Mjesečno
nl_nl: per maand
ro_ro: pe lună

source: per Year
fa_ir: سالانه
hr_hr: Godišnje
nl_nl: per jaar
ro_ro: pe an

source: for Sale
nl_nl: Te Koop

source: for Rent
nl_nl: Te Huur

source: Other
fa_ir: دیگر
hr_hr: Ostalo
nl_nl: OVERIGE INFORMATIE
ro_ro: Altceva

source: Space
nl_nl: Tussenruimte

source: Author base
nl_nl: Basis

source: Search Results
nl_nl: Zoekresultaten

source: Property Type
nl_nl: Woning Type

source: Feature
fa_ir: ویژگی
hr_hr: Svojstvo
nl_nl: Kenmerk
ro_ro: Caracteristică

source: Locations
fa_ir: مکان ها
hr_hr: Lokacije
nl_nl: Locaties
ro_ro: Locaţii

source: Property Types
nl_nl: Woning Typen

source: Features
fa_ir: ویژگی ها
hr_hr: Svojstva
nl_nl: Kenmerken
ro_ro: Caracteristici

source: Categories
fa_ir: دسته بندی ها
hr_hr: Kategorije
nl_nl: Categorien
ro_ro: Categorii

source: Category
fa_ir: دسته بندی
hr_hr: Kategorija
nl_nl: Categorie
ro_ro: Categorie

source: Title
nl_nl: Titel

source: Image
fa_ir: تصویر
hr_hr: Slika
nl_nl: Afbeelding
ro_ro: Imagine

source: Published
fa_ir: منتشر شده
hr_hr: Objavljeno
nl_nl: Gepubliceerd
ro_ro: Publicat

source: Show all
nl_nl: Alles tonen

source: Visit %s&#8217;s website
nl_nl: %s&#8217;s Website bezoeken

source: Posts by %s
nl_nl: Berichten van %s

source: 1 Comment
nl_nl: 1 Reactie

source: Terms
nl_nl: Voorwaarden

source: [Edit]
nl_nl: Bewerk

source: Attached to
nl_nl: Verbonden aan

source: Play
nl_nl: Afspelen

source: Visually highlighted call to action
nl_nl: Opvallende oproep tot actie

source: Call to Action
nl_nl: Oproep tot actie

source: Button Label
nl_nl: Knoplabel

source: Text
nl_nl: Tekst

source: Button
nl_nl: Knop

source: Enter URL or post/page ID
nl_nl: Voer URL of post / pagina ID

source: Visual divider between widgets
nl_nl: Lijn tussen widgets

source: Divider
nl_nl: tussenbalk

source: Title Align
nl_nl: Paginatitel uitlijnen

source: center
nl_nl: gecentreerd

source: Latest posts teaser
nl_nl: Laatste berichten teaser

source: Latest Posts
nl_nl: Laatste berichten

source: Most recent posts
nl_nl: Recente berichten

source: Number of posts to show
nl_nl: Het aantal berichten dat getoond moet worden

source: (at most 20)
nl_nl: (Maximaal 20)

source: Number of words in excerpt
nl_nl: Aantal woorden in uittreksel

source: Width
nl_nl: Breedte

source: Custom sidebar content on posts and pages
nl_nl: Standaard zijbalk weergeven bij berichten en op pagina's

source: Post Spaces
nl_nl: Bericht Spaces

source: Select the space to display
nl_nl: Te tonen veld selecteren

source: Latest properties teaser
nl_nl: Nieuwe objecten teaser

source: Latest Properties
nl_nl: Nieuw beschikbaar

source: Latest properties
nl_nl: Nieuwste woningen

source: Latest properties (for sale)
nl_nl: Nieuwste objecten te koop

source: Latest properties (for rent)
nl_nl: Nieuwste objecten te huur

source: Types
nl_nl: Typen

source: Advanced property search form
nl_nl: Formulier uitgebreid zoeken

source: jQuery property slider
nl_nl: jQuery woning slider

source: Custom
nl_nl: Aangepast

source: Custom field
nl_nl: aangepast veld

source: Effect
nl_nl: Effekt

source: fade
nl_nl: Overgang

source: slide
nl_nl: glijden

source: Direction
nl_nl: Richting

source: horizontal
nl_nl: horizontaal

source: vertical
nl_nl: verticaal

source: off
nl_nl: uit

source: seconds
nl_nl: seconden

source: Property details
nl_nl: Woning details

source: Property teaser
nl_nl: Woning intro

source: Previous & next buttons
nl_nl: Vorige en volgende knoppen

source: Keyboard navigation
nl_nl: Toetsenbord navigatie

source: Mouse wheel navigation
nl_nl: Muiswiel navigatie

source: Random order
nl_nl: Willekeurige volgorde

source: Remove links
nl_nl: Verwijder koppelingen

source: Number of entries
nl_nl: Items nummeren

source: Number of words in teaser
nl_nl: Aantal woorden in de intro

source: Agent info on single property pages
nl_nl: Auteur informatie op woning paginas

source: Agent Name
nl_nl: Auteur

source: See my listings
nl_nl: Zie mijn advertenties

source: Agent name as widget title
nl_nl: Agent naam als widget titel

source: Show jump link to contact form
nl_nl: Contact formulier weergeven

source: Contact form on single property pages
nl_nl: Auteur informatie op woning paginas

source: Your name
nl_nl: Je naam

source: Your email
nl_nl: Je E-mail

source: Your phone
nl_nl: Telefoon nr.

source: Your message
nl_nl: Je bericht

source: Send copy to your email
nl_nl: Stuur een kopie naar eigen e-mail

source: This field is required!
nl_nl: Dit veld is verplicht

source: Please enter a valid email!
nl_nl: Graag een geldig E-mail invoeren

source: <strong>Thanks!</strong> Your email has been sent successfully.
nl_nl: <strong>Bedankt!</strong> Je e-mail is verzonden.

source: There was an error submitting the form!
nl_nl: Er is een fout opgetreden bij het indienen van het formulier.

source: Loading
nl_nl: Bezig met laden

source: If emtpy, emails are sent to the author of the property entry.
nl_nl: Wanneer dit veld leeg is worden emails naar de auteur verstuurd.

source: Description on single property pages
nl_nl: Beschrijving op woning pagina's (enkelvoudig)

source: Details on single property pages
nl_nl: Details op woningpagina's

source: Property ID
nl_nl: Woning ID

source: Display property type
nl_nl: Toon woningtype

source: Display property location
nl_nl: Toon woning locatie

source: Display property ID
nl_nl: Object ID Weergeven (in overzicht)

source: Display
nl_nl: Weergave

source: Features on single property pages
nl_nl: Kenmerken op woningpagina's

source: Unlink features
nl_nl: Ontkoppelen kenmerken

source: Gallery on single property pages
nl_nl: Fotogallery op woningpagina's

source: Thumbnails
nl_nl: Miniatuur

source: Fade
nl_nl: Overgang

source: Slide
nl_nl: glijden

source: Display previous / next
nl_nl: Weergeven vorige / volgende

source: Exclude featured image
nl_nl: Uitgelichte afbeelding verbergen

source: Comma-separated list of image IDs
nl_nl: een lijst door-komma’s-gescheiden afbeelding ID’s

source: Featured image on single property pages
nl_nl: Uitgelichte foto op woningpagina's

source: Property location on single property pages
nl_nl: Woning locatie op woning pagina's

source: Map type
nl_nl: Kaart Type

source: Map
nl_nl: Kaart

source: Satellite
nl_nl: Satelliet

source: Zoom level
nl_nl: Zoomniveau

source: Enable streetview
nl_nl: Inschakelen streetview

source: Main title on single property pages
nl_nl: Belangrijkste titel op woning pagina's

source: Property Title
nl_nl: Woning titel

source: Display favorites link
nl_nl: Toon Favorieten knop

source: Display print link
nl_nl: Toon Print knop

source: jQuery content slider
nl_nl: jQuery Slider

source: Latest posts
nl_nl: Laatste berichten

source: Post teaser
nl_nl: Bericht teaser

source: Content space with text and image
nl_nl: Content ruimte met tekst en beeld

source: Change image
nl_nl: Verander afbeelding

source: Add image
nl_nl: Afbeelding toevoegen

source: See available <a href="%s" target="_blank">icons</a>
nl_nl: Zie beschikbare <a href="%s" target="_blank">pictogrammen</a>

source: Title Icon
nl_nl: Pictogram

source: Image size
nl_nl: Afbeeldingsgrootte

source: custom
nl_nl: aangepast

source: Image size is also limited by the box width you select below
nl_nl: Beeldformaat is ook beperkt door de breedte die je hieronder selecteert

source: Image width
nl_nl: Breedte van afbeeldingen

source: Image align
nl_nl: Afbeelding uitlijnen

source: Link image
nl_nl: Afbeelding link

source: Click on image opens lightbox
nl_nl: Klik op de afbeelding opent lightbox

source: Center widget content
nl_nl: Widget inhoud centreren

source: Adds links to title and image (enter a URL or post/page ID)
nl_nl: Voegt links toe naar de titel en de afbeelding (voer een URL of post / pagina-ID in)

source: First widget
nl_nl: Eerste widget

source: Position of the widget in the row.
nl_nl: Positie van de widget in de rij.

source: Insert into Widget
nl_nl: Invoegen in Widget

source: General Sidebar
nl_nl: Algemene zijbalk

source: This is the primary sidebar to display the same widgets on all pages.
nl_nl: Dit is de primaire zijbalk. Deze zal worden weergegeven op alle pagina's.

source: Archive Sidebar
nl_nl: Archief zijdebalk

source: This is the sidebar on category, tag, author, date and search pages. If empty, archives will be displayed without sidebar.
nl_nl: Dit is de zijbalk op categorie, tag, auteur, datum en zoekpagina's. Indien leeg, zal archieven worden weergegeven zonder zijbalk.

source: Post Sidebar
nl_nl: Bericht Zijbalk

source: This is the sidebar on single post pages. If empty, posts will be displayed without sidebar.
nl_nl: Dit is de zijbalk op enkele post pagina's. Als u niets opgeeft, worden berichten zonder sidebar getoond.

source: Page Sidebar
nl_nl: Zijbalk Pagina

source: This is the sidebar on static pages. If empty, pages will be displayed without sidebar.
nl_nl: Dit is de zijbalk op statische pagina's. Als u niets opgeeft, zal de pagina worden weergegeven zonder de zijbalk.
